{"version":"1.0","truncation":{"max_length":512,"strategy":"LongestFirst","stride":0},"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFD"},{"type":"StripAccents"}]},"pre_tokenizer":{"type":"Whitespace"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[1],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[2],"tokens":["[SEP]"]}}},"decoder":null,"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"":99,"":100,"":101,"":102,"":103,"":104,"":105,"¡":106,"¢":107,"£":108,"¤":109,"¥":110,"¦":111,"§":112,"©":113,"«":114,"¬":115,"­":116,"®":117,"°":118,"±":119,"¶":120,"·":121,"»":122,"¿":123,"Æ":124,"Ð":125,"×":126,"Ø":127,"Þ":128,"ß":129,"æ":130,"ð":131,"÷":132,"ø":133,"þ":134,"Đ":135,"đ":136,"ħ":137,"ı":138,"ĸ":139,"Ł":140,"ł":141,"ŋ":142,"Œ":143,"œ":144,"Ŧ":145,"ŧ":146,"Ɓ":147,"ƅ":148,"ƈ":149,"Ɖ":150,"Ɗ":151,"ƍ":152,"Ɛ":153,"Ƒ":154,"ƒ":155,"Ɣ":156,"Ɩ":157,"Ɨ":158,"Ƙ":159,"ƙ":160,"ƚ":161,"ƛ":162,"ƞ":163,"Ɵ":164,"Ƥ":165,"Ʀ":166,"ƨ":167,"Ʃ":168,"ƪ":169,"Ƭ":170,"Ʈ":171,"Ʊ":172,"Ʋ":173,"Ƴ":174,"ƴ":175,"Ʒ":176,"ƺ":177,"ƿ":178,"ǀ":179,"ǁ":180,"ǂ":181,"ǃ":182,"ǝ":183,"ǥ":184,"Ȝ":185,"ȝ":186,"Ƞ":187,"ȡ":188,"Ȥ":189,"ȥ":190,"ȷ":191,"ȼ":192,"Ƚ":193,"ȿ":194,"ɀ":195,"Ɂ":196,"Ʌ":197,"ɐ":198,"ɑ":199,"ɒ":200,"ɔ":201,"ɖ":202,"ɗ":203,"ɘ":204,"ə":205,"ɚ":206,"ɛ":207,"ɜ":208,"ɡ":209,"ɣ":210,"ɤ":211,"ɥ":212,"ɧ":213,"ɨ":214,"ɩ":215,"ɪ":216,"ɫ":217,"ɭ":218,"ɯ":219,"ɱ":220,"ɲ":221,"ɳ":222,"ɵ":223,"ɷ":224,"ɸ":225,"ɹ":226,"ɽ":227,"ɾ":228,"ɿ":229,"ʀ":230,"ʁ":231,"ʂ":232,"ʃ":233,"ʄ":234,"ʅ":235,"ʇ":236,"ʈ":237,"ʊ":238,"ʋ":239,"ʌ":240,"ʎ":241,"ʐ":242,"ʒ":243,"ʔ":244,"ʕ":245,"ʘ":246,"ʙ":247,"ʝ":248,"ʟ":249,"ʤ":250,"ʧ":251,"ʹ":252,"ʺ":253,"ʻ":254,"ʼ":255,"ʽ":256,"ʾ":257,"ʿ":258,"ˁ":259,"˂":260,"˃":261,"˄":262,"˅":263,"ˆ":264,"ˇ":265,"ˈ":266,"ˉ":267,"ˊ":268,"ˋ":269,"ˌ":270,"ˍ":271,"ˎ":272,"ː":273,"ˑ":274,"˒":275,"˕":276,"˖":277,"˗":278,"˞":279,"˟":280,"˦":281,"˧":282,"˫":283,"˭":284,"ˮ":285,"˳":286,"˷":287,"˽":288,"΀":289,"Α":290,"Β":291,"Γ":292,"Δ":293,"Ε":294,"Ζ":295,"Η":296,"Θ":297,"Ι":298,"Κ":299,"Λ":300,"Μ":301,"Ν":302,"Ξ":303,"Ο":304,"Π":305,"Ρ":306,"Σ":307,"Τ":308,"Υ":309,"Φ":310,"Χ":311,"Ψ":312,"Ω":313,"α":314,"β":315,"γ":316,"δ":317,"ε":318,"ζ":319,"η":320,"θ":321,"ι":322,"κ":323,"λ":324,"μ":325,"ν":326,"ξ":327,"ο":328,"π":329,"ρ":330,"ς":331,"σ":332,"τ":333,"υ":334,"φ":335,"χ":336,"ψ":337,"ω":338,"ϗ":339,"Ϙ":340,"Ϛ":341,"ϛ":342,"Ϝ":343,"ϝ":344,"ϟ":345,"Ϣ":346,"ϣ":347,"ϧ":348,"Ϩ":349,"ϫ":350,"Ϭ":351,"ϭ":352,"Ϯ":353,"ϯ":354,"϶":355,"ϻ":356,"ϼ":357,"Ͽ":358,"Є":359,"Ѕ":360,"І":361,"Ј":362,"Ћ":363,"А":364,"Б":365,"В":366,"Г":367,"Д":368,"Е":369,"Ж":370,"З":371,"И":372,"К":373,"Л":374,"М":375,"Н":376,"О":377,"П":378,"Р":379,"С":380,"Т":381,"У":382,"Ф":383,"Х":384,"Ц":385,"Ч":386,"Ш":387,"Ь":388,"Э":389,"Ю":390,"Я":391,"а":392,"б":393,"в":394,"г":395,"д":396,"е":397,"ж":398,"з":399,"и":400,"к":401,"л":402,"м":403,"н":404,"о":405,"п":406,"р":407,"с":408,"т":409,"у":410,"ф":411,"х":412,"ц":413,"ч":414,"ш":415,"щ":416,"ъ":417,"ы":418,"ь":419,"э":420,"ю":421,"я":422,"ђ":423,"є":424,"ѕ":425,"і":426,"њ":427,"ћ":428,"ѡ":429,"Ѱ":430,"ѱ":431,"Ѳ":432,"ѳ":433,"Ѵ":434,"ѵ":435,"ѿ":436,"Ҏ":437,"Ґ":438,"ґ":439,"Ҕ":440,"қ":441,"ҝ":442,"Ҡ":443,"ҡ":444,"Ң":445,"Ҫ":446,"ҫ":447,"ҳ":448,"ҷ":449,"ҹ":450,"һ":451,"Ӏ":452,"ӄ":453,"ӊ":454,"ӕ":455,"ә":456,"ӡ":457,"Ө":458,"ө":459,"Ӷ":460,"Ӽ":461,"ԁ":462,"Ԑ":463,"ԑ":464,"ԗ":465,"ԡ":466,"ԥ":467,"ԧ":468,"԰":469,"Կ":470,"Պ":471,"Փ":472,"՚":473,"՛":474,"՜":475,"դ":476,"հ":477,"ղ":478,"ս":479,"ւ":480,"փ":481,"־":482,"׀":483,"׃":484,"א":485,"ב":486,"ג":487,"ד":488,"ה":489,"ו":490,"ז":491,"ח":492,"ט":493,"י":494,"ך":495,"כ":496,"ל":497,"ם":498,"מ":499,"ן":500,"נ":501,"ס":502,"ע":503,"ף":504,"פ":505,"צ":506,"ק":507,"ר":508,"ש":509,"ת":510,"׳":511,"״":512,"؄":513,"،":514,"؛":515,"؟":516,"ء":517,"ا":518,"ب":519,"ة":520,"ت":521,"ث":522,"ج":523,"ح":524,"خ":525,"د":526,"ذ":527,"ر":528,"ز":529,"س":530,"ش":531,"ص":532,"ض":533,"ط":534,"ظ":535,"ع":536,"غ":537,"ـ":538,"ف":539,"ق":540,"ك":541,"ل":542,"م":543,"ن":544,"ه":545,"و":546,"ى":547,"ي":548,"٠":549,"١":550,"٢":551,"٣":552,"٥":553,"٦":554,"٧":555,"٨":556,"٩":557,"٪":558,"٫":559,"٭":560,"پ":561,"ڄ":562,"چ":563,"ڕ":564,"ڤ":565,"ڥ":566,"ک":567,"گ":568,"ڰ":569,"ڲ":570,"ی":571,"ە":572,"ۯ":573,"۰":574,"۷":575,"ۻ":576,"܀":577,"܃":578,"ܕ":579,"ܗ":580,"ܜ":581,"ܣ":582,"ܥ":583,"ܧ":584,"ܫ":585,"݋":586,"ݙ":587,"ݯ":588,"ރ":589,"ފ":590,"ޚ":591,"߀":592,"߄":593,"ߕ":594,"ߗ":595,"ߚ":596,"ߝ":597,"ߡ":598,"ߣ":599,"ߧ":600,"ߩ":601,"߷":602,"߻":603,"ࠊ":604,"࡯":605,"ࡱ":606,"ࡼ":607,"ࢋ":608,"࢛":609,"अ":610,"ई":611,"ऊ":612,"क":613,"ग":614,"ड":615,"ण":616,"त":617,"द":618,"न":619,"फ":620,"म":621,"य":622,"र":623,"ल":624,"व":625,"श":626,"स":627,"ह":628,"॥":629,"६":630,"॰":631,"ঞ":632,"ড":633,"থ":634,"ব":635,"ৠ":636,"৥":637,"৿":638,"ਈ":639,"੠":640,"ક":641,"ડ":642,"ଚ":643,"௎":644,"ఉ":645,"಴":646,"೑":647,"೼":648,"ഛ":649,"ඁ":650,"෍":651,"෎":652,"ซ":653,"๗":654,"๼":655,"໛":656,"໣":657,"໶":658,"໻":659,"༗":660,"ཞ":661,"࿘":662,"࿧":663,"࿭":664,"࿳":665,"ဇ":666,"ၡ":667,"Ⴝ":668,"მ":669,"ᄀ":670,"ᄂ":671,"ᄃ":672,"ᄄ":673,"ᄅ":674,"ᄆ":675,"ᄇ":676,"ᄉ":677,"ᄊ":678,"ᄋ":679,"ᄌ":680,"ᄎ":681,"ᄏ":682,"ᄐ":683,"ᄑ":684,"ᄒ":685,"ᄤ":686,"ᄳ":687,"ᄺ":688,"ᅝ":689,"ᅟ":690,"ᅡ":691,"ᅢ":692,"ᅣ":693,"ᅥ":694,"ᅦ":695,"ᅧ":696,"ᅩ":697,"ᅪ":698,"ᅫ":699,"ᅬ":700,"ᅭ":701,"ᅮ":702,"ᅯ":703,"ᅰ":704,"ᅱ":705,"ᅲ":706,"ᅳ":707,"ᅵ":708,"ᅸ":709,"ᆊ":710,"ᆍ":711,"ᆚ":712,"ᆞ":713,"ᆨ":714,"ᆩ":715,"ᆪ":716,"ᆫ":717,"ᆬ":718,"ᆭ":719,"ᆮ":720,"ᆯ":721,"ᆰ":722,"ᆱ":723,"ᆲ":724,"ᆳ":725,"ᆵ":726,"ᆶ":727,"ᆷ":728,"ᆸ":729,"ᆹ":730,"ᆺ":731,"ᆻ":732,"ᆼ":733,"ᆽ":734,"ᆾ":735,"ᆿ":736,"ᇁ":737,"ᇂ":738,"ᇍ":739,"ᇣ":740,"ᇨ":741,"ሖ":742,"ሲ":743,"ዄ":744,"ጠ":745,"ጬ":746,"Ꮂ":747,"Ꮉ":748,"Ꮧ":749,"ᑇ":750,"ᑨ":751,"ᑩ":752,"ᑺ":753,"ᒋ":754,"ᓎ":755,"ᔎ":756,"ᔧ":757,"ᔺ":758,"ᕅ":759,"ᕘ":760,"ᕫ":761,"ᕾ":762,"ᖋ":763,"ᖫ":764,"ᗕ":765,"ᗻ":766,"ᘏ":767,"៤":768,"ᠽ":769,"ᠿ":770,"ᡔ":771,"ᢝ":772,"ᢳ":773,"ᣀ":774,"ᤃ":775,"᥹":776,"᥻":777,"ᦣ":778,"ᦦ":779,"ᨬ":780,"ᨽ":781,"ᬑ":782,"ᬜ":783,"᭛":784,"ᮄ":785,"ᮍ":786,"ᮮ":787,"ᯊ":788,"ᯢ":789,"᯹":790,"ᰃ":791,"᱊":792,"᳆":793,"᳿":794,"ᴂ":795,"ᴃ":796,"ᴅ":797,"ᴇ":798,"ᴈ":799,"ᴓ":800,"ᴖ":801,"ᴗ":802,"ᴛ":803,"ᴠ":804,"ᴢ":805,"ᴤ":806,"ᴦ":807,"ᴧ":808,"ᴨ":809,"ᵫ":810,"ᵰ":811,"ᶀ":812,"ᶁ":813,"ᶊ":814,"ẟ":815,"ỿ":816,"​":817,"‌":818,"‍":819,"‎":820,"‏":821,"‐":822,"‒":823,"–":824,"—":825,"―":826,"‖":827,"‘":828,"’":829,"‚":830,"‛":831,"“":832,"”":833,"„":834,"‟":835,"†":836,"‡":837,"•":838,"‧":839,"‪":840,"‬":841,"‰":842,"‱":843,"′":844,"‵":845,"‹":846,"›":847,"※":848,"‿":849,"⁀":850,"⁁":851,"⁂":852,"⁃":853,"⁄":854,"⁎":855,"⁓":856,"⁕":857,"⁠":858,"⁡":859,"⁢":860,"⁣":861,"⁭":862,"₢":863,"₤":864,"₦":865,"€":866,"₵":867,"₸":868,"₹":869,"⃵":870,"℘":871,"℧":872,"℮":873,"⅁":874,"←":875,"↑":876,"→":877,"↓":878,"↔":879,"↕":880,"↖":881,"↗":882,"↘":883,"↙":884,"↝":885,"↞":886,"↟":887,"↠":888,"↡":889,"↤":890,"↦":891,"↨":892,"↵":893,"↹":894,"↺":895,"↼":896,"↽":897,"↾":898,"↿":899,"⇀":900,"⇁":901,"⇂":902,"⇄":903,"⇅":904,"⇆":905,"⇇":906,"⇈":907,"⇉":908,"⇊":909,"⇋":910,"⇌":911,"⇐":912,"⇑":913,"⇒":914,"⇓":915,"⇔":916,"⇕":917,"⇛":918,"⇝":919,"⇢":920,"⇦":921,"⇨":922,"⇵":923,"⇶":924,"⇻":925,"⇼":926,"⇾":927,"∀":928,"∁":929,"∂":930,"∃":931,"∅":932,"∆":933,"∇":934,"∈":935,"∊":936,"∋":937,"∍":938,"∎":939,"∏":940,"∐":941,"∑":942,"−":943,"∓":944,"∕":945,"∖":946,"∗":947,"∘":948,"∙":949,"√":950,"∝":951,"∞":952,"∟":953,"∠":954,"∡":955,"∢":956,"∣":957,"∥":958,"∧":959,"∨":960,"∩":961,"∪":962,"∫":963,"∮":964,"∱":965,"∲":966,"∴":967,"∵":968,"∶":969,"∷":970,"∼":971,"∽":972,"∾":973,"≃":974,"≅":975,"≈":976,"≊":977,"≌":978,"≍":979,"≏":980,"≐":981,"≑":982,"≒":983,"≔":984,"≕":985,"≘":986,"≙":987,"≜":988,"≝":989,"≟":990,"≡":991,"≤":992,"≥":993,"≦":994,"≧":995,"≪":996,"≫":997,"≲":998,"≳":999,"≶":1000,"≷":1001,"≺":1002,"≻":1003,"≼":1004,"≽":1005,"≾":1006,"≿":1007,"⊂":1008,"⊃":1009,"⊆":1010,"⊇":1011,"⊊":1012,"⊎":1013,"⊏":1014,"⊐":1015,"⊓":1016,"⊔":1017,"⊕":1018,"⊖":1019,"⊗":1020,"⊘":1021,"⊙":1022,"⊛":1023,"⊝":1024,"⊟":1025,"⊠":1026,"⊡":1027,"⊢":1028,"⊣":1029,"⊤":1030,"⊥":1031,"⊧":1032,"⊨":1033,"⊩":1034,"⊲":1035,"⊵":1036,"⊺":1037,"⊻":1038,"⊿":1039,"⋀":1040,"⋁":1041,"⋂":1042,"⋃":1043,"⋄":1044,"⋅":1045,"⋆":1046,"⋇":1047,"⋈":1048,"⋉":1049,"⋌":1050,"⋍":1051,"⋐":1052,"⋒":1053,"⋘":1054,"⋙":1055,"⋚":1056,"⋟":1057,"⋮":1058,"⋯":1059,"⋰":1060,"⋱":1061,"⌀":1062,"⌃":1063,"⌄":1064,"⌆":1065,"⌈":1066,"⌉":1067,"⌊":1068,"⌋":1069,"⌍":1070,"⌐":1071,"⌒":1072,"⌕":1073,"⌘":1074,"⌜":1075,"⌝":1076,"⌞":1077,"⌟":1078,"⌢":1079,"⌣":1080,"⌶":1081,"⌷":1082,"⍬":1083,"⍴":1084,"⍵":1085,"⍺":1086,"⎔":1087,"⎕":1088,"⎛":1089,"⎜":1090,"⎝":1091,"⎞":1092,"⎟":1093,"⎠":1094,"⎡":1095,"⎢":1096,"⎣":1097,"⎤":1098,"⎥":1099,"⎦":1100,"⎧":1101,"⎨":1102,"⎩":1103,"⎪":1104,"⎫":1105,"⎬":1106,"⎭":1107,"⎯":1108,"⎵":1109,"⎸":1110,"⎹":1111,"⎺":1112,"⎻":1113,"⏜":1114,"⏞":1115,"⏟":1116,"⏵":1117,"⏽":1118,"␋":1119,"␢":1120,"␣":1121,"␪":1122,"⓫":1123,"⓬":1124,"⓭":1125,"─":1126,"━":1127,"│":1128,"┄":1129,"┌":1130,"┐":1131,"└":1132,"┘":1133,"├":1134,"┤":1135,"┴":1136,"┼":1137,"┿":1138,"═":1139,"║":1140,"╔":1141,"╳":1142,"▁":1143,"▄":1144,"░":1145,"▒":1146,"▓":1147,"■":1148,"□":1149,"▢":1150,"▨":1151,"▪":1152,"▫":1153,"▬":1154,"▭":1155,"▯":1156,"▲":1157,"△":1158,"▴":1159,"▵":1160,"▶":1161,"▷":1162,"▸":1163,"▹":1164,"►":1165,"▼":1166,"▽":1167,"▾":1168,"▿":1169,"◀":1170,"◁":1171,"◂":1172,"◃":1173,"◄":1174,"◆":1175,"◇":1176,"◉":1177,"◊":1178,"○":1179,"◌":1180,"◎":1181,"●":1182,"◐":1183,"◑":1184,"◖":1185,"◗":1186,"◘":1187,"◦":1188,"◬":1189,"◯":1190,"◺":1191,"◻":1192,"◼":1193,"◽":1194,"◾":1195,"★":1196,"☆":1197,"☉":1198,"☐":1199,"☒":1200,"☓":1201,"☨":1202,"☰":1203,"☹":1204,"☺":1205,"☻":1206,"☼":1207,"♀":1208,"♂":1209,"♠":1210,"♡":1211,"♢":1212,"♣":1213,"♥":1214,"♦":1215,"♭":1216,"♮":1217,"♯":1218,"⚍":1219,"⚑":1220,"⚪":1221,"⚫":1222,"⚬":1223,"⛩":1224,"⛺":1225,"✉":1226,"✓":1227,"✔":1228,"✕":1229,"✖":1230,"✗":1231,"✘":1232,"✞":1233,"✠":1234,"✦":1235,"✧":1236,"✩":1237,"✯":1238,"✰":1239,"✱":1240,"✳":1241,"✵":1242,"✸":1243,"✽":1244,"❄":1245,"❅":1246,"❉":1247,"❏":1248,"❖":1249,"❚":1250,"❤":1251,"❨":1252,"❶":1253,"❷":1254,"❸":1255,"❹":1256,"❺":1257,"❻":1258,"❼":1259,"❾":1260,"➀":1261,"➁":1262,"➂":1263,"➃":1264,"➄":1265,"➅":1266,"➆":1267,"➇":1268,"➈":1269,"➉":1270,"➊":1271,"➋":1272,"➌":1273,"➍":1274,"➎":1275,"➏":1276,"➐":1277,"➑":1278,"➒":1279,"➓":1280,"➔":1281,"➙":1282,"➜":1283,"➝":1284,"➞":1285,"➢":1286,"➱":1287,"⟂":1288,"⟒":1289,"⟨":1290,"⟩":1291,"⟵":1292,"⟶":1293,"⟷":1294,"⟸":1295,"⟹":1296,"⟺":1297,"⟼":1298,"⟿":1299,"⠅":1300,"⠽":1301,"⢊":1302,"⤳":1303,"⤺":1304,"⤻":1305,"⥂":1306,"⥄":1307,"⥛":1308,"⥟":1309,"⥩":1310,"⦀":1311,"⦁":1312,"⦃":1313,"⦄":1314,"⦆":1315,"⦋":1316,"⦌":1317,"⦏":1318,"⦙":1319,"⦡":1320,"⦰":1321,"⦵":1322,"⦸":1323,"⦻":1324,"⦾":1325,"⦿":1326,"⧖":1327,"⧚":1328,"⧫":1329,"⧸":1330,"⧹":1331,"⨁":1332,"⨂":1333,"⨄":1334,"⨉":1335,"⨍":1336,"⨜":1337,"⨥":1338,"⨭":1339,"⨯":1340,"⨸":1341,"⨿":1342,"⩝":1343,"⩳":1344,"⩽":1345,"⩾":1346,"⪅":1347,"⪆":1348,"⪈":1349,"⪖":1350,"⪝":1351,"⪡":1352,"⪢":1353,"⪯":1354,"⪰":1355,"⪷":1356,"⪸":1357,"⫅":1358,"⫪":1359,"⫫":1360,"⫳":1361,"⫶":1362,"⫺":1363,"⫼":1364,"⬄":1365,"⬅":1366,"⬉":1367,"⬌":1368,"⬚":1369,"⬜":1370,"⬠":1371,"⬦":1372,"Ⱗ":1373,"ⱘ":1374,"ⱱ":1375,"Ⲥ":1376,"Ⳍ":1377,"ⶀ":1378,"⷇":1379,"⸦":1380,"⸰":1381,"⸱":1382,"⸳":1383,"⹂":1384,"⿟":1385,"⿠":1386,"⿡":1387,"⿢":1388,"⿤":1389,"⿥":1390,"⿦":1391,"⿫":1392,"⿯":1393,"⿲":1394,"⿳":1395,"⿼":1396,"⿿":1397,"、":1398,"。":1399,"〇":1400,"〈":1401,"〉":1402,"《":1403,"》":1404,"「":1405,"」":1406,"『":1407,"』":1408,"〒":1409,"〓":1410,"〔":1411,"〕":1412,"〖":1413,"〗":1414,"〚":1415,"〛":1416,"〜":1417,"〞":1418,"あ":1419,"い":1420,"う":1421,"え":1422,"お":1423,"き":1424,"け":1425,"さ":1426,"し":1427,"た":1428,"つ":1429,"と":1430,"に":1431,"の":1432,"は":1433,"ひ":1434,"へ":1435,"ほ":1436,"み":1437,"め":1438,"ょ":1439,"り":1440,"る":1441,"を":1442,"ん":1443,"ア":1444,"イ":1445,"エ":1446,"オ":1447,"キ":1448,"ク":1449,"コ":1450,"サ":1451,"シ":1452,"タ":1453,"テ":1454,"ネ":1455,"ハ":1456,"フ":1457,"ム":1458,"メ":1459,"ユ":1460,"ラ":1461,"リ":1462,"ル":1463,"レ":1464,"ロ":1465,"ン":1466,"・":1467,"ー":1468,"ㄏ":1469,"ㄓ":1470,"ㄚ":1471,"ㄥ":1472,"ㄦ":1473,"ㄨ":1474,"㑺":1475,"㒓":1476,"㒧":1477,"㔫":1478,"㗗":1479,"㙪":1480,"㛑":1481,"㜅":1482,"㜤":1483,"㡃":1484,"㣗":1485,"㦋":1486,"㦎":1487,"㱔":1488,"㸠":1489,"㸼":1490,"㹿":1491,"㽕":1492,"㾦":1493,"㾷":1494,"䅵":1495,"䅸":1496,"䆎":1497,"䆡":1498,"䆩":1499,"䆫":1500,"䍙":1501,"䕏":1502,"䖒":1503,"䖛":1504,"䖥":1505,"䖭":1506,"䖯":1507,"䗚":1508,"䗦":1509,"䗮":1510,"䙱":1511,"䚥":1512,"䜕":1513,"䜡":1514,"䞡":1515,"䞣":1516,"䞥":1517,"䩰":1518,"䪒":1519,"䪱":1520,"䫖":1521,"䬂":1522,"䬰":1523,"䭓":1524,"䮿":1525,"䯈":1526,"䰇":1527,"䰧":1528,"䰶":1529,"䴲":1530,"䴶":1531,"一":1532,"丁":1533,"七":1534,"万":1535,"三":1536,"上":1537,"下":1538,"不":1539,"与":1540,"丐":1541,"专":1542,"且":1543,"世":1544,"丙":1545,"业":1546,"东":1547,"丢":1548,"两":1549,"丨":1550,"个":1551,"中":1552,"丰":1553,"串":1554,"临":1555,"为":1556,"主":1557,"丽":1558,"举":1559,"乃":1560,"么":1561,"义":1562,"之":1563,"乎":1564,"乐":1565,"乙":1566,"乜":1567,"九":1568,"也":1569,"习":1570,"书":1571,"乫":1572,"买":1573,"乱":1574,"了":1575,"争":1576,"事":1577,"二":1578,"于":1579,"云":1580,"互":1581,"五":1582,"井":1583,"亚":1584,"些":1585,"亞":1586,"亡":1587,"交":1588,"产":1589,"享":1590,"京":1591,"亮":1592,"亲":1593,"亳":1594,"人":1595,"亿":1596,"什":1597,"仁":1598,"今":1599,"介":1600,"仍":1601,"从":1602,"仓":1603,"仔":1604,"他":1605,"付":1606,"仙":1607,"代":1608,"令":1609,"以":1610,"仪":1611,"们":1612,"仰":1613,"件":1614,"价":1615,"任":1616,"份":1617,"企":1618,"伊":1619,"伍":1620,"休":1621,"众":1622,"优":1623,"伙":1624,"会":1625,"伟":1626,"传":1627,"伤":1628,"伦":1629,"伯":1630,"伴":1631,"伶":1632,"伸":1633,"似":1634,"但":1635,"位":1636,"低":1637,"住":1638,"体":1639,"佔":1640,"何":1641,"佛":1642,"作":1643,"你":1644,"佢":1645,"佪":1646,"使":1647,"來":1648,"例":1649,"供":1650,"依":1651,"侣":1652,"侵":1653,"便":1654,"係":1655,"俊":1656,"保":1657,"信":1658,"修":1659,"俸":1660,"個":1661,"倍":1662,"們":1663,"倒":1664,"候":1665,"倩":1666,"倪":1667,"值":1668,"偄":1669,"偅":1670,"假":1671,"做":1672,"停":1673,"偠":1674,"健":1675,"偶":1676,"偷":1677,"傅":1678,"傘":1679,"備":1680,"储":1681,"催":1682,"傲":1683,"僅":1684,"像":1685,"億":1686,"儣":1687,"儿":1688,"元":1689,"先":1690,"光":1691,"克":1692,"免":1693,"兔":1694,"入":1695,"內":1696,"全":1697,"兩":1698,"八":1699,"公":1700,"六":1701,"兰":1702,"共":1703,"关":1704,"兴":1705,"其":1706,"具":1707,"典":1708,"养":1709,"内":1710,"冈":1711,"再":1712,"写":1713,"军":1714,"农":1715,"冨":1716,"冬":1717,"冯":1718,"冲":1719,"决":1720,"冶":1721,"凌":1722,"减":1723,"凝":1724,"几":1725,"凡":1726,"凯":1727,"出":1728,"击":1729,"函":1730,"分":1731,"切":1732,"刊":1733,"刑":1734,"划":1735,"列":1736,"刘":1737,"则":1738,"刚":1739,"创":1740,"初":1741,"判":1742,"別":1743,"刨":1744,"利":1745,"别":1746,"到":1747,"制":1748,"刷":1749,"刻":1750,"剂":1751,"則":1752,"前":1753,"副":1754,"創":1755,"力":1756,"劝":1757,"办":1758,"功":1759,"加":1760,"务":1761,"动":1762,"助":1763,"励":1764,"劲":1765,"势":1766,"勇":1767,"動":1768,"務":1769,"勝":1770,"勢":1771,"勤":1772,"包":1773,"化":1774,"北":1775,"区":1776,"医":1777,"區":1778,"十":1779,"千":1780,"升":1781,"半":1782,"华":1783,"协":1784,"卑":1785,"卓":1786,"協":1787,"单":1788,"卖":1789,"南":1790,"博":1791,"占":1792,"卡":1793,"卢":1794,"卫":1795,"危":1796,"卷":1797,"厂":1798,"厅":1799,"历":1800,"厉":1801,"原":1802,"厦":1803,"厭":1804,"去":1805,"县":1806,"参":1807,"參":1808,"又":1809,"及":1810,"友":1811,"双":1812,"反":1813,"发":1814,"叔":1815,"取":1816,"受":1817,"变":1818,"叡":1819,"口":1820,"古":1821,"另":1822,"只":1823,"叫":1824,"召":1825,"可":1826,"台":1827,"史":1828,"右":1829,"号":1830,"司":1831,"叼":1832,"吃":1833,"各":1834,"合":1835,"吉":1836,"同":1837,"名":1838,"后":1839,"吐":1840,"向":1841,"吓":1842,"吗":1843,"君":1844,"吞":1845,"吣":1846,"否":1847,"吧":1848,"含":1849,"听":1850,"启":1851,"吴":1852,"吵":1853,"吸":1854,"吻":1855,"呀":1856,"告":1857,"员":1858,"呛":1859,"呢":1860,"周":1861,"味":1862,"呼":1863,"命":1864,"咁":1865,"和":1866,"咗":1867,"咘":1868,"咨":1869,"咩":1870,"咬":1871,"品":1872,"哄":1873,"哈":1874,"哋":1875,"响":1876,"哎":1877,"員":1878,"哦":1879,"哪":1880,"哭":1881,"哲":1882,"唐":1883,"唔":1884,"售":1885,"唱":1886,"商":1887,"啊":1888,"啟":1889,"啭":1890,"善":1891,"喜":1892,"喝":1893,"嗎":1894,"嗮":1895,"嘅":1896,"嘉":1897,"嘢":1898,"器":1899,"嚟":1900,"四":1901,"回":1902,"因":1903,"团":1904,"困":1905,"围":1906,"固":1907,"国":1908,"图":1909,"圆":1910,"圈":1911,"國":1912,"圓":1913,"土":1914,"在":1915,"地":1916,"场":1917,"圾":1918,"均":1919,"坊":1920,"坏":1921,"坐":1922,"块":1923,"垃":1924,"型":1925,"垴":1926,"埋":1927,"城":1928,"埔":1929,"域":1930,"培":1931,"基":1932,"堂":1933,"堆":1934,"報":1935,"場":1936,"堵":1937,"塔":1938,"塘":1939,"境":1940,"增":1941,"墨":1942,"壁":1943,"士":1944,"处":1945,"备":1946,"夌":1947,"复":1948,"外":1949,"多":1950,"夜":1951,"够":1952,"大":1953,"天":1954,"太":1955,"夫":1956,"央":1957,"失":1958,"头":1959,"奇":1960,"奉":1961,"奎":1962,"契":1963,"女":1964,"奴":1965,"奸":1966,"她":1967,"好":1968,"如":1969,"妈":1970,"妨":1971,"妹":1972,"妻":1973,"妾":1974,"姆":1975,"始":1976,"姐":1977,"姑":1978,"姓":1979,"委":1980,"姣":1981,"姨":1982,"姻":1983,"威":1984,"娅":1985,"娟":1986,"娱":1987,"娶":1988,"婆":1989,"婚":1990,"婢":1991,"婦":1992,"婧":1993,"媽":1994,"嫡":1995,"嫩":1996,"子":1997,"孔":1998,"字":1999,"存":2000,"孙":2001,"孝":2002,"孟":2003,"季":2004,"孤":2005,"学":2006,"孩":2007,"學":2008,"宁":2009,"它":2010,"宇":2011,"守":2012,"安":2013,"宋":2014,"完":2015,"宏":2016,"官":2017,"定":2018,"宜":2019,"宝":2020,"实":2021,"审":2022,"客":2023,"室":2024,"害":2025,"家":2026,"容":2027,"宾":2028,"宿":2029,"密":2030,"寒":2031,"察":2032,"審":2033,"对":2034,"寺":2035,"寻":2036,"导":2037,"寿":2038,"射":2039,"将":2040,"將":2041,"尊":2042,"對":2043,"導":2044,"小":2045,"少":2046,"尔":2047,"就":2048,"尹":2049,"尽":2050,"尾":2051,"尿":2052,"局":2053,"层":2054,"居":2055,"屋":2056,"展":2057,"属":2058,"層":2059,"履":2060,"屬":2061,"屯":2062,"山":2063,"岁":2064,"岛":2065,"岡":2066,"岩":2067,"岳":2068,"峰":2069,"崇":2070,"崔":2071,"嵌":2072,"巔":2073,"川":2074,"州":2075,"工":2076,"左":2077,"巧":2078,"差":2079,"己":2080,"已":2081,"巴":2082,"巾":2083,"市":2084,"布":2085,"师":2086,"希":2087,"带":2088,"師":2089,"席":2090,"帮":2091,"帶":2092,"常":2093,"幅":2094,"幫":2095,"干":2096,"平":2097,"年":2098,"并":2099,"幸":2100,"幹":2101,"幼":2102,"幾":2103,"广":2104,"庆":2105,"序":2106,"库":2107,"应":2108,"店":2109,"府":2110,"废":2111,"度":2112,"座":2113,"庫":2114,"庭":2115,"康":2116,"延":2117,"建":2118,"开":2119,"异":2120,"弄":2121,"弈":2122,"式":2123,"引":2124,"弟":2125,"张":2126,"弱":2127,"張":2128,"強":2129,"强":2130,"归":2131,"当":2132,"形":2133,"彦":2134,"彩":2135,"彪":2136,"彭":2137,"影":2138,"往":2139,"征":2140,"径":2141,"待":2142,"很":2143,"律":2144,"後":2145,"徐":2146,"徒":2147,"得":2148,"從":2149,"微":2150,"徳":2151,"德":2152,"徽":2153,"心":2154,"忄":2155,"必":2156,"志":2157,"忘":2158,"忙":2159,"忠":2160,"快":2161,"态":2162,"怂":2163,"怎":2164,"怕":2165,"怜":2166,"思":2167,"怡":2168,"性":2169,"总":2170,"恐":2171,"恒":2172,"恙":2173,"息":2174,"恶":2175,"恿":2176,"悉":2177,"悍":2178,"情":2179,"惯":2180,"惰":2181,"想":2182,"意":2183,"愚":2184,"感":2185,"愿":2186,"慈":2187,"慢":2188,"慧":2189,"慰":2190,"憶":2191,"懂":2192,"應":2193,"成":2194,"我":2195,"或":2196,"战":2197,"戴":2198,"户":2199,"房":2200,"所":2201,"手":2202,"才":2203,"打":2204,"托":2205,"执":2206,"扩":2207,"扬":2208,"扭":2209,"扶":2210,"批":2211,"找":2212,"承":2213,"技":2214,"抄":2215,"把":2216,"投":2217,"抚":2218,"抢":2219,"护":2220,"报":2221,"抱":2222,"担":2223,"拉":2224,"拍":2225,"拎":2226,"拐":2227,"拒":2228,"拓":2229,"拔":2230,"拘":2231,"拙":2232,"拢":2233,"拦":2234,"择":2235,"括":2236,"拷":2237,"拾":2238,"拿":2239,"持":2240,"挂":2241,"指":2242,"按":2243,"挑":2244,"挥":2245,"振":2246,"换":2247,"据":2248,"授":2249,"掉":2250,"排":2251,"掛":2252,"探":2253,"接":2254,"控":2255,"推":2256,"措":2257,"提":2258,"揣":2259,"揭":2260,"搞":2261,"搣":2262,"搦":2263,"搭":2264,"搶":2265,"摆":2266,"摇":2267,"摔":2268,"摘":2269,"摩":2270,"撤":2271,"撥":2272,"播":2273,"擔":2274,"擠":2275,"攒":2276,"支":2277,"收":2278,"改":2279,"放":2280,"政":2281,"故":2282,"效":2283,"敏":2284,"救":2285,"教":2286,"敬":2287,"数":2288,"整":2289,"敵":2290,"文":2291,"斌":2292,"斑":2293,"斗":2294,"料":2295,"斩":2296,"斯":2297,"新":2298,"斷":2299,"方":2300,"於":2301,"施":2302,"旄":2303,"旅":2304,"族":2305,"旗":2306,"无":2307,"既":2308,"日":2309,"旧":2310,"旨":2311,"早":2312,"旭":2313,"时":2314,"旷":2315,"旻":2316,"昂":2317,"昆":2318,"昌":2319,"明":2320,"易":2321,"昙":2322,"星":2323,"映":2324,"春":2325,"昨":2326,"昭":2327,"是":2328,"昱":2329,"显":2330,"時":2331,"晋":2332,"晓":2333,"晖":2334,"晚":2335,"普":2336,"景":2337,"晰":2338,"晶":2339,"智":2340,"暂":2341,"暢":2342,"暴":2343,"暵":2344,"曦":2345,"曲":2346,"更":2347,"書":2348,"曹":2349,"替":2350,"最":2351,"會":2352,"月":2353,"有":2354,"朋":2355,"服":2356,"望":2357,"朝":2358,"期":2359,"木":2360,"未":2361,"末":2362,"本":2363,"术":2364,"朱":2365,"朴":2366,"朵":2367,"机":2368,"杂":2369,"权":2370,"李":2371,"材":2372,"村":2373,"杜":2374,"条":2375,"来":2376,"杨":2377,"杯":2378,"東":2379,"松":2380,"板":2381,"极":2382,"构":2383,"析":2384,"枕":2385,"林":2386,"果":2387,"枫":2388,"架":2389,"枷":2390,"柏":2391,"某":2392,"染":2393,"柠":2394,"查":2395,"柱":2396,"柳":2397,"栃":2398,"标":2399,"栋":2400,"树":2401,"校":2402,"样":2403,"核":2404,"根":2405,"格":2406,"桃":2407,"案":2408,"桌":2409,"梁":2410,"梅":2411,"條":2412,"棒":2413,"棕":2414,"棵":2415,"椅":2416,"業":2417,"極":2418,"楼":2419,"榜":2420,"樊":2421,"模":2422,"樣":2423,"樹":2424,"機":2425,"檬":2426,"櫚":2427,"次":2428,"欢":2429,"欣":2430,"款":2431,"歌":2432,"歐":2433,"止":2434,"正":2435,"此":2436,"步":2437,"武":2438,"死":2439,"殊":2440,"残":2441,"殴":2442,"段":2443,"殷":2444,"毅":2445,"母":2446,"每":2447,"比":2448,"毕":2449,"毛":2450,"民":2451,"气":2452,"氛":2453,"氢":2454,"氣":2455,"氧":2456,"氯":2457,"水":2458,"氵":2459,"求":2460,"江":2461,"池":2462,"污":2463,"汪":2464,"汽":2465,"沉":2466,"沒":2467,"沟":2468,"没":2469,"沪":2470,"河":2471,"油":2472,"治":2473,"況":2474,"泄":2475,"泉":2476,"法":2477,"泛":2478,"泡":2479,"波":2480,"注":2481,"泻":2482,"洁":2483,"洗":2484,"津":2485,"洪":2486,"洱":2487,"洲":2488,"活":2489,"派":2490,"流":2491,"济":2492,"浓":2493,"浩":2494,"海":2495,"涂":2496,"消":2497,"涉":2498,"涛":2499,"液":2500,"淀":2501,"淡":2502,"深":2503,"混":2504,"清":2505,"渐":2506,"渔":2507,"減":2508,"渠":2509,"温":2510,"港":2511,"游":2512,"湖":2513,"湾":2514,"溏":2515,"源":2516,"溜":2517,"溝":2518,"溫":2519,"溴":2520,"溶":2521,"滑":2522,"满":2523,"滨":2524,"演":2525,"漠":2526,"漢":2527,"漸":2528,"潇":2529,"潔":2530,"潘":2531,"澳":2532,"激":2533,"濟":2534,"灣":2535,"火":2536,"灭":2537,"灯":2538,"炔":2539,"炭":2540,"点":2541,"為":2542,"烁":2543,"烦":2544,"烧":2545,"热":2546,"烯":2547,"烷":2548,"焙":2549,"焚":2550,"無":2551,"焦":2552,"焱":2553,"然":2554,"照":2555,"熊":2556,"熟":2557,"熱":2558,"燃":2559,"燈":2560,"燒":2561,"燕":2562,"爛":2563,"爱":2564,"父":2565,"爸":2566,"片":2567,"版":2568,"牛":2569,"牢":2570,"牧":2571,"物":2572,"特":2573,"犯":2574,"状":2575,"狗":2576,"独":2577,"狱":2578,"狼":2579,"猪":2580,"猫":2581,"献":2582,"獾":2583,"率":2584,"玉":2585,"王":2586,"玩":2587,"环":2588,"现":2589,"玲":2590,"玻":2591,"珍":2592,"珠":2593,"班":2594,"現":2595,"球":2596,"理":2597,"琴":2598,"瑜":2599,"瑞":2600,"瑶":2601,"璃":2602,"環":2603,"瓜":2604,"瓶":2605,"生":2606,"產":2607,"用":2608,"田":2609,"由":2610,"甲":2611,"申":2612,"电":2613,"男":2614,"画":2615,"畅":2616,"界":2617,"留":2618,"畢":2619,"略":2620,"畫":2621,"異":2622,"畴":2623,"疗":2624,"疾":2625,"病":2626,"痕":2627,"痗":2628,"痢":2629,"療":2630,"発":2631,"登":2632,"發":2633,"白":2634,"百":2635,"皂":2636,"的":2637,"皎":2638,"皮":2639,"益":2640,"盐":2641,"监":2642,"盒":2643,"盗":2644,"盟":2645,"目":2646,"盯":2647,"直":2648,"相":2649,"盾":2650,"省":2651,"看":2652,"真":2653,"眷":2654,"眼":2655,"眾":2656,"着":2657,"睇":2658,"睛":2659,"睡":2660,"瞓":2661,"矛":2662,"知":2663,"矩":2664,"短":2665,"石":2666,"码":2667,"研":2668,"砲":2669,"破":2670,"硝":2671,"硫":2672,"硬":2673,"确":2674,"碍":2675,"碱":2676,"碳":2677,"磁":2678,"磊":2679,"磷":2680,"磺":2681,"示":2682,"社":2683,"祁":2684,"祄":2685,"祖":2686,"祝":2687,"神":2688,"祠":2689,"祥":2690,"福":2691,"禮":2692,"离":2693,"秀":2694,"秋":2695,"种":2696,"科":2697,"租":2698,"积":2699,"移":2700,"程":2701,"種":2702,"稱":2703,"稳":2704,"稿":2705,"穆":2706,"穩":2707,"究":2708,"空":2709,"穿":2710,"突":2711,"窗":2712,"窘":2713,"窝":2714,"窟":2715,"窿":2716,"立":2717,"竞":2718,"章":2719,"笔":2720,"第":2721,"筆":2722,"等":2723,"筑":2724,"筒":2725,"答":2726,"策":2727,"筛":2728,"签":2729,"简":2730,"算":2731,"管":2732,"箭":2733,"篇":2734,"簿":2735,"籍":2736,"米":2737,"类":2738,"粉":2739,"粒":2740,"粵":2741,"精":2742,"系":2743,"紅":2744,"紙":2745,"級":2746,"素":2747,"紫":2748,"細":2749,"給":2750,"經":2751,"維":2752,"網":2753,"緊":2754,"総":2755,"緣":2756,"總":2757,"繼":2758,"纠":2759,"红":2760,"纤":2761,"约":2762,"级":2763,"纪":2764,"纯":2765,"纲":2766,"纳":2767,"纷":2768,"纸":2769,"线":2770,"练":2771,"组":2772,"细":2773,"终":2774,"绍":2775,"经":2776,"结":2777,"给":2778,"络":2779,"绝":2780,"统":2781,"绥":2782,"继":2783,"绩":2784,"续":2785,"绳":2786,"维":2787,"绿":2788,"缌":2789,"缠":2790,"缪":2791,"缺":2792,"网":2793,"罗":2794,"罚":2795,"罪":2796,"羊":2797,"美":2798,"群":2799,"義":2800,"羽":2801,"習":2802,"翔":2803,"翰":2804,"翻":2805,"老":2806,"考":2807,"者":2808,"而":2809,"耐":2810,"耦":2811,"耳":2812,"耽":2813,"耿":2814,"聊":2815,"职":2816,"联":2817,"聘":2818,"聚":2819,"聪":2820,"聯":2821,"聽":2822,"肉":2823,"肖":2824,"肥":2825,"肯":2826,"育":2827,"背":2828,"胎":2829,"胖":2830,"胜":2831,"胡":2832,"胶":2833,"能":2834,"脄":2835,"脏":2836,"脑":2837,"脚":2838,"脱":2839,"腐":2840,"腔":2841,"腦":2842,"腿":2843,"膜":2844,"臉":2845,"臨":2846,"自":2847,"臭":2848,"至":2849,"致":2850,"與":2851,"興":2852,"舒":2853,"良":2854,"色":2855,"艳":2856,"艺":2857,"节":2858,"芬":2859,"花":2860,"芹":2861,"苏":2862,"苟":2863,"若":2864,"苦":2865,"苯":2866,"英":2867,"苹":2868,"范":2869,"茅":2870,"茉":2871,"茶":2872,"草":2873,"荣":2874,"荷":2875,"莉":2876,"莹":2877,"菁":2878,"菇":2879,"菊":2880,"菌":2881,"菜":2882,"萍":2883,"落":2884,"著":2885,"蒋":2886,"蓝":2887,"蔚":2888,"蔡":2889,"蔬":2890,"蕉":2891,"薄":2892,"薛":2893,"藏":2894,"藤":2895,"蘋":2896,"虑":2897,"處":2898,"號":2899,"虫":2900,"虹":2901,"蚀":2902,"蛋":2903,"蛙":2904,"蜑":2905,"蜡":2906,"蠕":2907,"蠢":2908,"行":2909,"衍":2910,"術":2911,"街":2912,"衡":2913,"衣":2914,"补":2915,"表":2916,"衰":2917,"袋":2918,"被":2919,"裁":2920,"装":2921,"裕":2922,"補":2923,"裡":2924,"複":2925,"襄":2926,"西":2927,"要":2928,"見":2929,"視":2930,"覺":2931,"见":2932,"观":2933,"规":2934,"视":2935,"觉":2936,"角":2937,"解":2938,"言":2939,"計":2940,"訊":2941,"討":2942,"記":2943,"設":2944,"詞":2945,"試":2946,"詩":2947,"詭":2948,"詰":2949,"話":2950,"該":2951,"認":2952,"誕":2953,"語":2954,"読":2955,"調":2956,"請":2957,"講":2958,"證":2959,"識":2960,"警":2961,"護":2962,"譽":2963,"讚":2964,"计":2965,"认":2966,"讨":2967,"让":2968,"训":2969,"议":2970,"讯":2971,"记":2972,"讲":2973,"许":2974,"论":2975,"讼":2976,"设":2977,"证":2978,"评":2979,"识":2980,"诉":2981,"词":2982,"试":2983,"诗":2984,"诚":2985,"话":2986,"询":2987,"该":2988,"语":2989,"误":2990,"说":2991,"请":2992,"诸":2993,"读":2994,"课":2995,"谁":2996,"调":2997,"谈":2998,"谐":2999,"谢":3000,"谦":3001,"谱":3002,"谷":3003,"豆":3004,"貌":3005,"負":3006,"貴":3007,"貿":3008,"賓":3009,"贏":3010,"负":3011,"贡":3012,"财":3013,"责":3014,"贤":3015,"败":3016,"质":3017,"购":3018,"贱":3019,"贵":3020,"贷":3021,"费":3022,"资":3023,"赎":3024,"赏":3025,"赖":3026,"赚":3027,"赞":3028,"赣":3029,"走":3030,"赵":3031,"赶":3032,"起":3033,"超":3034,"越":3035,"趋":3036,"趕":3037,"趙":3038,"趣":3039,"趨":3040,"足":3041,"跃":3042,"跑":3043,"距":3044,"跟":3045,"跡":3046,"跨":3047,"路":3048,"跳":3049,"踏":3050,"踢":3051,"踩":3052,"蹤":3053,"身":3054,"躺":3055,"車":3056,"軸":3057,"較":3058,"輸":3059,"轉":3060,"车":3061,"轩":3062,"软":3063,"轲":3064,"轻":3065,"载":3066,"较":3067,"辅":3068,"辉":3069,"辐":3070,"输":3071,"辛":3072,"辟":3073,"辦":3074,"辨":3075,"辰":3076,"边":3077,"辽":3078,"达":3079,"过":3080,"迎":3081,"近":3082,"返":3083,"还":3084,"这":3085,"进":3086,"远":3087,"违":3088,"连":3089,"迪":3090,"述":3091,"追":3092,"退":3093,"送":3094,"适":3095,"逆":3096,"选":3097,"透":3098,"逐":3099,"逗":3100,"這":3101,"通":3102,"速":3103,"造":3104,"連":3105,"進":3106,"逼":3107,"逾":3108,"遇":3109,"運":3110,"遍":3111,"過":3112,"道":3113,"遠":3114,"遣":3115,"遲":3116,"遵":3117,"遺":3118,"避":3119,"邀":3120,"邃":3121,"還":3122,"邊":3123,"邢":3124,"那":3125,"邻":3126,"郄":3127,"郎":3128,"郑":3129,"部":3130,"郭":3131,"都":3132,"鄂":3133,"配":3134,"酚":3135,"酯":3136,"酸":3137,"醇":3138,"醫":3139,"采":3140,"释":3141,"里":3142,"重":3143,"量":3144,"金":3145,"針":3146,"鉛":3147,"针":3148,"钛":3149,"钟":3150,"钢":3151,"钱":3152,"钻":3153,"钾":3154,"铁":3155,"铃":3156,"铅":3157,"铈":3158,"铵":3159,"银":3160,"铺":3161,"链":3162,"锋":3163,"错":3164,"锡":3165,"镇":3166,"镜":3167,"長":3168,"长":3169,"閉":3170,"開":3171,"間":3172,"關":3173,"门":3174,"闭":3175,"问":3176,"间":3177,"闹":3178,"闻":3179,"阅":3180,"阐":3181,"阔":3182,"阙":3183,"队":3184,"阳":3185,"阵":3186,"阿":3187,"附":3188,"际":3189,"陈":3190,"陌":3191,"降":3192,"限":3193,"院":3194,"陣":3195,"除":3196,"随":3197,"隐":3198,"際":3199,"障":3200,"隶":3201,"难":3202,"集":3203,"雇":3204,"雖":3205,"離":3206,"難":3207,"雨":3208,"雪":3209,"零":3210,"雷":3211,"電":3212,"需":3213,"震":3214,"霞":3215,"露":3216,"青":3217,"靖":3218,"静":3219,"靜":3220,"非":3221,"靠":3222,"面":3223,"革":3224,"鞋":3225,"鞒":3226,"鞔":3227,"韩":3228,"音":3229,"領":3230,"頭":3231,"页":3232,"项":3233,"顺":3234,"须":3235,"顾":3236,"顿":3237,"领":3238,"颗":3239,"题":3240,"颜":3241,"風":3242,"颱":3243,"风":3244,"飞":3245,"食":3246,"飯":3247,"餐":3248,"餓":3249,"饭":3250,"馆":3251,"首":3252,"香":3253,"馨":3254,"馬":3255,"驕":3256,"马":3257,"驱":3258,"驳":3259,"骂":3260,"骑":3261,"體":3262,"高":3263,"髫":3264,"鬱":3265,"鬼":3266,"魂":3267,"鯨":3268,"鱼":3269,"鲁":3270,"鲜":3271,"鵝":3272,"鸟":3273,"鸡":3274,"鸿":3275,"鹏":3276,"鹿":3277,"麻":3278,"麼":3279,"黄":3280,"黑":3281,"點":3282,"齐":3283,"龄":3284,"龚":3285,"龟":3286,"ꕧ":3287,"ꙍ":3288,"ꝏ":3289,"Ꞃ":3290,"ꞇ":3291,"꞉":3292,"꞊":3293,"ꞌ":3294,"ꞏ":3295,"Ʇ":3296,"":3297,"":3298,"":3299,"":3300,"":3301,"":3302,"":3303,"":3304,"":3305,"":3306,"":3307,"":3308,"":3309,"":3310,"":3311,"":3312,"":3313,"":3314,"":3315,"":3316,"":3317,"":3318,"":3319,"":3320,"":3321,"":3322,"":3323,"":3324,"":3325,"":3326,"":3327,"":3328,"":3329,"":3330,"":3331,"":3332,"":3333,"":3334,"":3335,"":3336,"":3337,"":3338,"":3339,"":3340,"":3341,"":3342,"":3343,"":3344,"":3345,"":3346,"":3347,"":3348,"":3349,"":3350,"":3351,"":3352,"":3353,"":3354,"":3355,"":3356,"":3357,"":3358,"":3359,"":3360,"":3361,"":3362,"":3363,"":3364,"":3365,"":3366,"":3367,"":3368,"":3369,"":3370,"":3371,"":3372,"":3373,"":3374,"":3375,"":3376,"":3377,"":3378,"":3379,"":3380,"":3381,"":3382,"":3383,"":3384,"":3385,"":3386,"":3387,"":3388,"":3389,"":3390,"":3391,"":3392,"":3393,"":3394,"":3395,"":3396,"":3397,"":3398,"﻿":3399,"＀":3400,"￼":3401,"�":3402,"##H":3403,"##U":3404,"##T":3405,"##R":3406,"##8":3407,"##7":3408,"##4":3409,"##3":3410,"##9":3411,"##n":3412,"##a":3413,"##d":3414,"##e":3415,"##q":3416,"##u":3417,"##t":3418,"##p":3419,"##l":3420,"##m":3421,"##o":3422,"##r":3423,"##y":3424,"##f":3425,"##c":3426,"##i":3427,"##x":3428,"##g":3429,"##s":3430,"##P":3431,"##1":3432,"##h":3433,"##5":3434,"##S":3435,"##j":3436,"##B":3437,"##v":3438,"##z":3439,"##I":3440,"##D":3441,"##F":3442,"##L":3443,"##O":3444,"##A":3445,"##N":3446,"##b":3447,"##0":3448,"##6":3449,"##k":3450,"##M":3451,"##E":3452,"##X":3453,"##G":3454,"##C":3455,"##w":3456,"##K":3457,"##*":3458,"##$":3459,"##2":3460,"##γ":3461,"##^":3462,"##/":3463,"##-":3464,"##'":3465,"##V":3466,"##Y":3467,"##W":3468,"##\\":3469,"##,":3470,"##+":3471,"##Q":3472,"##.":3473,"##”":3474,"##φ":3475,"##_":3476,"##J":3477,"##π":3478,"##?":3479,"##(":3480,"##Z":3481,"##σ":3482,"###":3483,"##δ":3484,"##τ":3485,"##)":3486,"##∑":3487,"##=":3488,"##〉":3489,"##∝":3490,"##ˆ":3491,"##ε":3492,"##β":3493,"##≈":3494,"##]":3495,"##−":3496,"##ρ":3497,"##þ":3498,"##υ":3499,"##ω":3500,"##р":3501,"##е":3502,"##с":3503,"##т":3504,"##о":3505,"##в":3506,"##а":3507,"##н":3508,"##\"":3509,"##~":3510,"##μ":3511,"##∫":3512,"##Δ":3513,"##θ":3514,"##:":3515,"##¤":3516,"##;":3517,"##λ":3518,"##Θ":3519,"##ß":3520,"##α":3521,"##ɛ":3522,"##×":3523,"##¡":3524,"##·":3525,"##<":3526,"##%":3527,"##η":3528,"##£":3529,"##κ":3530,"##ζ":3531,"##Γ":3532,"##ı":3533,"##引":3534,"##起":3535,"##矛":3536,"##盾":3537,"##的":3538,"##[":3539,"##!":3540,"##Ω":3541,"##Ø":3542,"##∀":3543,"##↔":3544,"##æ":3545,"##∇":3546,"##∞":3547,"##ħ":3548,"##Λ":3549,"##Σ":3550,"##ə":3551,"##ʊ":3552,"##ʹ":3553,"##≥":3554,"##ψ":3555,"##⇌":3556,"##�":3557,"##¢":3558,"##|":3559,"##人":3560,"##开":3561,"##心":3562,"##了":3563,"##我":3564,"##们":3565,"##也":3566,"##Н":3567,"##О":3568,"##ø":3569,"##К":3570,"##ي":3571,"##ج":3572,"##ا":3573,"##ب":3574,"##ة":3575,"##χ":3576,"##ν":3577,"##ƒ":3578,"##ᅟ":3579,"##`":3580,"##{":3581,"##枫":3582,"##水":3583,"##库":3584,"##′":3585,"##ч":3586,"##и":3587,"##ы":3588,"##ю":3589,"##щ":3590,"##&":3591,"##⟶":3592,"##⋅":3593,"##ξ":3594,"##∗":3595,"##Œ":3596,"##≤":3597,"##∆":3598,"##√":3599,"##ʼ":3600,"##✓":3601,"##‡":3602,"##«":3603,"##Π":3604,"##•":3605,"##}":3606,"##Φ":3607,"##ι":3608,"##“":3609,"##∂":3610,"##ο":3611,"##ς":3612,"##∅":3613,"##ل":3614,"##م":3615,"##د":3616,"##ن":3617,"##ت":3618,"##⊗":3619,"##‖":3620,"##Υ":3621,"##­":3622,"##@":3623,"##⇐":3624,"##–":3625,"##§":3626,"##>":3627,"##∩":3628,"##ح":3629,"##ق":3630,"##†":3631,"##⟹":3632,"##’":3633,"##⟨":3634,"##↑":3635,"##⁢":3636,"##​":3637,"##°":3638,"##€":3639,"##ʁ":3640,"##∧":3641,"##œ":3642,"##Ψ":3643,"##∁":3644,"##ف":3645,"##ر":3646,"##„":3647,"##ˇ":3648,"##®":3649,"##▲":3650,"##⟵":3651,"##♣":3652,"##ł":3653,"##□":3654,"##ˁ":3655,"##瑞":3656,"##林":3657,"##→":3658,"##⧹":3659,"##ˈ":3660,"##⋯":3661,"##Т":3662,"##ग":3663,"##द":3664,"##र":3665,"##श":3666,"##न":3667,"##क":3668,"##त":3669,"##य":3670,"##म":3671,"##व":3672,"##स":3673,"##⪡":3674,"##∈":3675,"##⌋":3676,"##〈":3677,"##ᯊ":3678,"##ᅝ":3679,"##‏":3680,"##‘":3681,"##⇒":3682,"##‰":3683,"##↓":3684,"##≡":3685,"##ɨ":3686,"##ɾ":3687,"##Ł":3688,"##♢":3689,"##":3690,"##Ξ":3691,"##◦":3692,"##海":3693,"##—":3694,"##∊":3695,"##і":3696,"##‒":3697,"##б":3698,"##ж":3699,"##г":3700,"##©":3701,"##鸡":3702,"##ˉ":3703,"##∪":3704,"##学":3705,"##娟":3706,"##ˊ":3707,"##∏":3708,"##选":3709,"##项":3710,"##ǁ":3711,"##⩾":3712,"##ו":3713,"##מ":3714,"##נ":3715,"##י":3716,"##ת":3717,"##±":3718,"##≜":3719,"##⁭":3720,"##樹":3721,"##Æ":3722,"##轻":3723,"##老":3724,"##志":3725,"##愿":3726,"##者":3727,"##Η":3728,"##ɔ":3729,"##Ζ":3730,"##ᅬ":3731,"##ᆬ":3732,"##Þ":3733,"##∮":3734,"##催":3735,"##化":3736,"##分":3737,"##解":3738,"##产":3739,"##氢":3740,"##秀":3741,"##康":3742,"##∥":3743,"##﻿":3744,"##〛":3745,"##ɸ":3746,"##»":3747,"##ð":3748,"##←":3749,"##Ð":3750,"##¶":3751,"##▪":3752,"##上":3753,"##٨":3754,"##ع":3755,"##ى":3756,"##ס":3757,"##כ":3758,"##ם":3759,"##棒":3760,"##控":3761,"##制":3762,"##≃":3763,"##∓":3764,"##△":3765,"##♦":3766,"##С":3767,"##л":3768,"##℘":3769,"##ɪ":3770,"##Β":3771,"##‚":3772,"##Α":3773,"##过":3774,"##固":3775,"##相":3776,"##烧":3777,"##结":3778,"##工":3779,"##艺":3780,"##备":3781,"##介":3782,"##孔":3783,"##▬":3784,"##■":3785,"##∃":3786,"##đ":3787,"##׳":3788,"##・":3789,"##ꞌ":3790,"##ɵ":3791,"##⩽":3792,"##Χ":3793,"##―":3794,"##郎":3795,"##Κ":3796,"##☆":3797,"##⋄":3798,"##∼":3799,"##树":3800,"##Ь":3801,"##ⱘ":3802,"##ᠽ":3803,"##Ө":3804,"##ʺ":3805,"##⋂":3806,"##⁠":3807,"##‹":3808,"##ー":3809,"##Ε":3810,"##▶":3811,"##是":3812,"##已":3813,"##過":3814,"##事":3815,"##業":3816,"##巔":3817,"##峰":3818,"##而":3819,"##到":3820,"##該":3821,"##交":3822,"##時":3823,"##候":3824,"##雨":3825,"##⋮":3826,"##兔":3827,"##仔":3828,"##ᄑ":3829,"##ᆵ":3830,"##ᇂ":3831,"##ᆻ":3832,"##ᆹ":3833,"##₹":3834,"##⌉":3835,"##⋃":3836,"##⌞":3837,"##⌈":3838,"##∷":3839,"##ʃ":3840,"##٠":3841,"##统":3842,"##计":3843,"##含":3844,"##硫":3845,"##天":3846,"##然":3847,"##气":3848,"##田":3849,"##丰":3850,"##度":3851,"##和":3852,"##地":3853,"##质":3854,"##储":3855,"##量":3856,"##ʋ":3857,"##合":3858,"##拷":3859,"##讯":3860,"##取":3861,"##众":3862,"##证":3863,"##为":3864,"##定":3865,"##∘":3866,"##佛":3867,"##湾":3868,"##Г":3869,"##":3870,"##☺":3871,"##篇":3872,"##Ο":3873,"##¬":3874,"##":3875,"##表":3876,"##䜕":3877,"##果":3878,"##明":3879,"##保":3880,"##局":3881,"##法":3882,"##院":3883,"##何":3884,"##¥":3885,"##复":3886,"##生":3887,"##ǀ":3888,"##¿":3889,"##Đ":3890,"##⿤":3891,"##⍴":3892,"##ː":3893,"##∨":3894,"##给":3895,"##他":3896,"##带":3897,"##来":3898,"##麻":3899,"##烦":3900,"##غ":3901,"##ض":3902,"##و":3903,"##▽":3904,"##¦":3905,"##在":3906,"##以":3907,"##子":3908,"##与":3909,"##摩":3910,"##尔":3911,"##比":3912,"##Р":3913,"##色":3914,"##旅":3915,"##游":3916,"##▨":3917,"##⁎":3918,"##⟩":3919,"##℧":3920,"##∙":3921,"##火":3922,"##要":3923,"##出":3924,"##格":3925,"##≘":3926,"##○":3927,"##米":3928,"##颗":3929,"##粒":3930,"##担":3931,"##载":3932,"##于":3933,"##其":3934,"##ւ":3935,"##➊":3936,"##➎":3937,"##⊤":3938,"##":3939,"##":3940,"##":3941,"##ز":3942,"##ه":3943,"##ᔺ":3944,"##㡃":3945,"##⦀":3946,"##ك":3947,"##∣":3948,"##ˑ":3949,"##励":3950,"##机":3951,"##花":3952,"##м":3953,"##х":3954,"##▿":3955,"##個":3956,"##›":3957,"##Ʇ":3958,"##➁":3959,"##А":3960,"##ሲ":3961,"##䰇":3962,"##行":3963,"##ᄤ":3964,"##ᘏ":3965,"##ᨽ":3966,"##ᇨ":3967,"##ʻ":3968,"##▴":3969,"##样":3970,"##会":3971,"##导":3972,"##致":3973,"##":3974,"##作":3975,"##⊆":3976,"##真":3977,"##⌊":3978,"##≫":3979,"##⥟":3980,"##⛩":3981,"##轉":3982,"##頭":3983,"##Е":3984,"##ᦦ":3985,"##ሖ":3986,"##ড":3987,"##ᑨ":3988,"##◯":3989,"##з":3990,"##ь":3991,"##к":3992,"##─":3993,"##һ":3994,"##▭":3995,"##Ͽ":3996,"##伦":3997,"##她":3998,"##一":3999,"##个":4000,"##门":4001,"##文":4002,"##走":4003,"##亮":4004,"##两":4005,"##投":4006,"##绳":4007,"##拉":4008,"##摇":4009,"##马":4010,"##就":4011,"##你":4012,"##抄":4013,"##组":4014,"##平":4015,"##柱":4016,"##扭":4017,"##非":4018,"##常":4019,"##圆":4020,"##良":4021,"##春":4022,"##某":4023,"##腔":4024,"##红":4025,"##之":4026,"##前":4027,"##吐":4028,"##店":4029,"##把":4030,"##雪":4031,"##皮":4032,"##提":4033,"##广":4034,"##扶":4035,"##打":4036,"##这":4037,"##魂":4038,"##将":4039,"##六":4040,"##馆":4041,"##后":4042,"##关":4043,"##里":4044,"##揣":4045,"##写":4046,"##着":4047,"##屯":4048,"##八":4049,"##泉":4050,"##头":4051,"##山":4052,"##铺":4053,"##瓶":4054,"##缠":4055,"##让":4056,"##拦":4057,"##夫":4058,"##纸":4059,"##被":4060,"##讨":4061,"##刨":4062,"##偶":4063,"##连":4064,"##楼":4065,"##谷":4066,"##中":4067,"##玩":4068,"##从":4069,"##路":4070,"##搭":4071,"##乱":4072,"##堵":4073,"##摔":4074,"##白":4075,"##丽":4076,"##本":4077,"##签":4078,"##木":4079,"##托":4080,"##班":4081,"##桃":4082,"##拢":4083,"##右":4084,"##昨":4085,"##洗":4086,"##安":4087,"##顿":4088,"##没":4089,"##有":4090,"##挑":4091,"##跑":4092,"##窗":4093,"##抚":4094,"##车":4095,"##拔":4096,"##冲":4097,"##体":4098,"##翻":4099,"##移":4100,"##桌":4101,"##风":4102,"##场":4103,"##东":4104,"##云":4105,"##筒":4106,"##单":4107,"##点":4108,"##哄":4109,"##拐":4110,"##收":4111,"##豆":4112,"##腿":4113,"##辉":4114,"##轩":4115,"##饭":4116,"##边":4117,"##赏":4118,"##阳":4119,"##空":4120,"##书":4121,"##十":4122,"##月":4123,"##攒":4124,"##阔":4125,"##线":4126,"##踢":4127,"##Ɵ":4128,"##ʿ":4129,"##镇":4130,"##❹":4131,"##⊻":4132,"##瞓":4133,"##吓":4134,"##覺":4135,"##≺":4136,"##判":4137,"##們":4138,"##學":4139,"##知":4140,"##識":4141,"##":4142,"##⊟":4143,"##始":4144,"##自":4145,"##己":4146,"##优":4147,"##势":4148,"##身":4149,"##价":4150,"##值":4151,"##◆":4152,"##÷":4153,"##Ι":4154,"##≔":4155,"##ɑ":4156,"##市":4157,"##★":4158,"##ɐ":4159,"##為":4160,"##ר":4161,"##ב":4162,"##ל":4163,"##":4164,"##护":4165,"##邻":4166,"##系":4167,"##В":4168,"##⋆":4169,"##ᅥ":4170,"##ᆸ":4171,"##ʌ":4172,"##Ф":4173,"##ɣ":4174,"##不":4175,"##做":4176,"##ʀ":4177,"##Τ":4178,"##⇔":4179,"##ᅰ":4180,"##ג":4181,"##⇀":4182,"##≅":4183,"##ɜ":4184,"##ʔ":4185,"##ԧ":4186,"##៤":4187,"##䫖":4188,"##ѕ":4189,"##⎥":4190,"##У":4191,"##⋀":4192,"##≼":4193,"##答":4194,"##题":4195,"##п":4196,"##▵":4197,"##∖":4198,"##⇄":4199,"##Х":4200,"##ʒ":4201,"##同":4202,"##时":4203,"##发":4204,"##新":4205,"##型":4206,"##碳":4207,"##方":4208,"##面":4209,"##更":4210,"##大":4211,"##┴":4212,"##▒":4213,"##⌃":4214,"##✠":4215,"##∽":4216,"##":4217,"##׀":4218,"##‵":4219,"##颱":4220,"##風":4221,"##來":4222,"##⊙":4223,"##⊕":4224,"##≊":4225,"##ҫ":4226,"##靖":4227,"##瑜":4228,"##㒧":4229,"##ᵰ":4230,"##㸼":4231,"##ᯢ":4232,"##ᔧ":4233,"##包":4234,"##⇆":4235,"##⟷":4236,"##⌀":4237,"##Ʒ":4238,"##ɲ":4239,"##❶":4240,"##":4241,"##≪":4242,"##▫":4243,"##貌":4244,"##у":4245,"##д":4246,"##⊥":4247,"##供":4248,"##些":4249,"##资":4250,"##料":4251,"##环":4252,"##反":4253,"##击":4254,"##战":4255,"##遠":4256,"##離":4257,"##Μ":4258,"##央":4259,"##研":4260,"##究":4261,"##漢":4262,"##語":4263,"##衡":4264,"##庫":4265,"##⁡":4266,"##Є":4267,"##完":4268,"##成":4269,"##溫":4270,"##習":4271,"##考":4272,"##試":4273,"##遍":4274,"##я":4275,"##采":4276,"##用":4277,"##低":4278,"##温":4279,"##∠":4280,"##⋱":4281,"##ц":4282,"##➔":4283,"##س":4284,"##خ":4285,"##幼":4286,"##♂":4287,"##孙":4288,"##邃":4289,"##金":4290,"##星":4291,"##٣":4292,"##║":4293,"##房":4294,"##◃":4295,"##Ɛ":4296,"##社":4297,"##聚":4298,"##伴":4299,"##侣":4300,"##离":4301,"##视":4302,"##⌟":4303,"##":4304,"##建":4305,"##设":4306,"##委":4307,"##员":4308,"##申":4309,"##请":4310,"##湖":4311,"##南":4312,"##省":4313,"##境":4314,"##厅":4315,"##履":4316,"##电":4317,"##磁":4318,"##监":4319,"##管":4320,"##职":4321,"##责":4322,"##є":4323,"##Ρ":4324,"##政":4325,"##府":4326,"##信":4327,"##息":4328,"##公":4329,"##条":4330,"##例":4331,"##苹":4332,"##▾":4333,"##ᅡ":4334,"##ᄉ":4335,"##ᅳ":4336,"##ᆷ":4337,"##可":4338,"##≦":4339,"##ѵ":4340,"##段":4341,"##话":4342,"##乐":4343,"##川":4344,"##●":4345,"##ص":4346,"##∕":4347,"##期":4348,"##接":4349,"##近":4350,"##理":4351,"##想":4352,"##剂":4353,"##求":4354,"##⊐":4355,"##ش":4356,"##➍":4357,"##‌":4358,"##⊔":4359,"##گ":4360,"##ɹ":4361,"##Ш":4362,"##Ѵ":4363,"##⪯":4364,"##⊖":4365,"##♀":4366,"##∴":4367,"##►":4368,"##▼":4369,"##食":4370,"##➂":4371,"##≳":4372,"##與":4373,"##科":4374,"##技":4375,"##溝":4376,"##通":4377,"##‐":4378,"##令":4379,"##任":4380,"##加":4381,"##入":4382,"##队":4383,"##伍":4384,"##很":4385,"##吃":4386,"##力":4387,"##ǃ":4388,"##振":4389,"##华":4390,"##☐":4391,"##⟒":4392,"##✕":4393,"##还":4394,"##背":4395,"##景":4396,"##黑":4397,"##效":4398,"##较":4399,"##好":4400,"##ɥ":4401,"##只":4402,"##能":4403,"##听":4404,"##怎":4405,"##么":4406,"##说":4407,"##应":4408,"##链":4409,"##网":4410,"##络":4411,"##И":4412,"##ˮ":4413,"##益":4414,"##共":4415,"##享":4416,"##契":4417,"##约":4418,"##ذ":4419,"##守":4420,"##刚":4421,"##西":4422,"##爱":4423,"##看":4424,"##闻":4425,"##推":4426,"##诉":4427,"##讼":4428,"##ɳ":4429,"##模":4430,"##式":4431,"##三":4432,"##维":4433,"##状":4434,"##ᆫ":4435,"##ᄋ":4436,"##ᅧ":4437,"##ᆼ":4438,"##│":4439,"##实":4440,"##◘":4441,"##⏞":4442,"##Ⴝ":4443,"##⦁":4444,"##ـ":4445,"##М":4446,"##持":4447,"##续":4448,"##展":4449,"##服":4450,"##下":4451,"##霞":4452,"##年":4453,"##五":4454,"##百":4455,"##億":4456,"##計":4457,"##畫":4458,"##、":4459,"##罪":4460,"##未":4461,"##首":4462,"##Ʌ":4463,"##˧":4464,"##ƞ":4465,"##⊂":4466,"##勇":4467,"##江":4468,"##苏":4469,"##元":4470,"##栋":4471,"##⁀":4472,"##道":4473,"##择":4474,"##⧸":4475,"##⊢":4476,"##外":4477,"##见":4478,"##去":4479,"##拍":4480,"##衣":4481,"##伙":4482,"##划":4483,"##ƅ":4484,"##⟺":4485,"##⇊":4486,"##都":4487,"##周":4488,"##刊":4489,"##‍":4490,"##蛙":4491,"##跳":4492,"##跃":4493,"##叫":4494,"##什":4495,"##亞":4496,"##區":4497,"##對":4498,"##國":4499,"##口":4500,"##形":4501,"##重":4502,"##唔":4503,"##驕":4504,"##傲":4505,"##♥":4506,"##小":4507,"##孩":4508,"##見":4509,"##別":4510,"##哭":4511,"##或":4512,"##受":4513,"##苦":4514,"##會":4515,"##難":4516,"##Ν":4517,"##䪒":4518,"##א":4519,"##隶":4520,"##麼":4521,"##辦":4522,"##⿢":4523,"##ᆩ":4524,"##П":4525,"##≶":4526,"##פ":4527,"##ע":4528,"##▸":4529,"##❷":4530,"##ɯ":4531,"##≐":4532,"##女":4533,"##多":4534,"##〚":4535,"##䞣":4536,"##䖒":4537,"##长":4538,"##٦":4539,"##⨁":4540,"##昂":4541,"##З":4542,"##策":4543,"##洲":4544,"##领":4545,"##吴":4546,"##鹏":4547,"##،":4548,"##ƈ":4549,"##射":4550,"##粉":4551,"##末":4552,"##衍":4553,"##对":4554,"##经":4555,"##活":4556,"##缺":4557,"##失":4558,"##件":4559,"##器":4560,"##物":4561,"##證":4562,"##需":4563,"##「":4564,"##✦":4565,"##幹":4566,"##区":4567,"##吸":4568,"##敵":4569,"##砲":4570,"##└":4571,"##师":4572,"##⸱":4573,"##↗":4574,"##意":4575,"##付":4576,"##种":4577,"##租":4578,"##應":4579,"##◇":4580,"##废":4581,"##旧":4582,"##池":4583,"##回":4584,"##处":4585,"##函":4586,"##参":4587,"##碱":4588,"##ө":4589,"##告":4590,"##败":4591,"##➃":4592,"##І":4593,"##涛":4594,"##⁄":4595,"##▓":4596,"##慢":4597,"##性":4598,"##疾":4599,"##病":4600,"##越":4601,"##普":4602,"##功":4603,"##❺":4604,"##ˍ":4605,"##ф":4606,"##高":4607,"##等":4608,"##手":4609,"##改":4610,"##变":4611,"##构":4612,"##ᆞ":4613,"##⦆":4614,"##吉":4615,"##徳":4616,"##栃":4617,"##朝":4618,"##井":4619,"##民":4620,"##ɒ":4621,"##ᅮ":4622,"##⊺":4623,"##䴶":4624,"##䖯":4625,"##㸠":4626,"##ߚ":4627,"##থ":4628,"##⿿":4629,"##➄":4630,"##ᄆ":4631,"##ᅵ":4632,"##Ѳ":4633,"##先":4634,"##析":4635,"##石":4636,"##墨":4637,"##烯":4638,"##半":4639,"##光":4640,"##特":4641,"##婚":4642,"##业":4643,"##主":4644,"##冬":4645,"##菇":4646,"##油":4647,"##窝":4648,"##飞":4649,"##速":4650,"##˂":4651,"##ʘ":4652,"##Ѱ":4653,"##现":4654,"##少":4655,"##农":4656,"##范":4657,"##":4658,"##姨":4659,"##ᑇ":4660,"##ഛ":4661,"##ᕘ":4662,"##㑺":4663,"##⁣":4664,"##此":4665,"##䯈":4666,"##≍":4667,"##ʾ":4668,"##ᅢ":4669,"##斌":4670,"##词":4671,"##语":4672,"##❏":4673,"##级":4674,"##属":4675,"##氧":4676,"##基":4677,"##材":4678,"##进":4679,"##⫶":4680,"##⥄":4681,"##善":4682,"##虫":4683,"##ш":4684,"##家":4685,"##次":4686,"##於":4687,"##歐":4688,"##盟":4689,"##今":4690,"##超":4691,"##兩":4692,"##替":4693,"##别":4694,"##ӕ":4695,"##字":4696,"##؄":4697,"##ܥ":4698,"##笔":4699,"##ӄ":4700,"##東":4701,"##熱":4702,"##幫":4703,"##助":4704,"##➀":4705,"##衰":4706,"##雷":4707,"##針":4708,"##传":4709,"##互":4710,"##帮":4711,"##初":4712,"##ʝ":4713,"##԰":4714,"##ᆮ":4715,"##ロ":4716,"##ハ":4717,"##ル":4718,"##双":4719,"##板":4720,"##具":4721,"##壁":4722,"##序":4723,"##ᄒ":4724,"##乃":4725,"##♠":4726,"##ܗ":4727,"##ث":4728,"##翔":4729,"##宇":4730,"##⍺":4731,"##᳆":4732,"##ϝ":4733,"##較":4734,"##長":4735,"##留":4736,"##ɗ":4737,"##ᴗ":4738,"##ᴤ":4739,"##务":4740,"##纳":4741,"##ґ":4742,"##ط":4743,"##觉":4744,"##得":4745,"##存":4746,"##⌝":4747,"##位":4748,"##繼":4749,"##承":4750,"##思":4751,"##維":4752,"##Ѕ":4753,"##顺":4754,"##利":4755,"##绝":4756,"##Ӏ":4757,"##э":4758,"##送":4759,"##掉":4760,"##條":4761,"##命":4762,"##∶":4763,"##ט":4764,"##ש":4765,"##ן":4766,"##冈":4767,"##窟":4768,"##ᅫ":4769,"##ᆺ":4770,"##Ƭ":4771,"##调":4772,"##":4773,"##":4774,"##早":4775,"##曲":4776,"##肥":4777,"##ᆾ":4778,"##":4779,"##≲":4780,"##➌":4781,"##ћ":4782,"##啟":4783,"##┤":4784,"##├":4785,"##源":4786,"##":4787,"##玉":4788,"##洁":4789,"##增":4790,"##熟":4791,"##瓜":4792,"##驱":4793,"##浓":4794,"##尿":4795,"##素":4796,"##逐":4797,"##渐":4798,"##切":4799,"##及":4800,"##透":4801,"##镜":4802,"##术":4803,"##征":4804,"##律":4805,"##":4806,"##爛":4807,"##ߕ":4808,"##硬":4809,"##ד":4810,"##↿":4811,"##⇂":4812,"##ᆽ":4813,"##当":4814,"##香":4815,"##▄":4816,"##ŋ":4817,"##Ч":4818,"##姐":4819,"##弟":4820,"##各":4821,"##校":4822,"##掛":4823,"##靜":4824,"##師":4825,"##翰":4826,"##居":4827,"##程":4828,"##终":4829,"##骑":4830,"##⏟":4831,"##況":4832,"##睛":4833,"##州":4834,"##希":4835,"##望":4836,"##搞":4837,"##。":4838,"##名":4839,"##亲":4840,"##违":4841,"##犯":4842,"##教":4843,"##养":4844,"##阙":4845,"##隐":4846,"##":4847,"##轲":4848,"##照":4849,"##顾":4850,"##♯":4851,"##祖":4852,"##父":4853,"##母":4854,"##嫡":4855,"##继":4856,"##慈":4857,"##查":4858,"##土":4859,"##耳":4860,"##消":4861,"##费":4862,"##容":4863,"##吗":4864,"##晓":4865,"##":4866,"##步":4867,"##挥":4868,"##义":4869,"##谐":4870,"##积":4871,"##极":4872,"##若":4873,"##干":4874,"##≻":4875,"##卡":4876,"##ɷ":4877,"##⇝":4878,"##国":4879,"##育":4880,"##岩":4881,"##集":4882,"##层":4883,"##并":4884,"##且":4885,"##布":4886,"##均":4887,"##向":4888,"##购":4889,"##买":4890,"##影":4891,"##响":4892,"##探":4893,"##淡":4894,"##漠":4895,"##羊":4896,"##补":4897,"##牢":4898,"##故":4899,"##品":4900,"##ᴓ":4901,"##那":4902,"##⊇":4903,"##所":4904,"##紫":4905,"##Ґ":4906,"##角":4907,"##ɤ":4908,"##赣":4909,"##目":4910,"##标":4911,"##块":4912,"##贡":4913,"##献":4914,"##⇉":4915,"##踩":4916,"##˭":4917,"##✗":4918,"##劲":4919,"##松":4920,"##":4921,"##僅":4922,"##記":4923,"##憶":4924,"##痕":4925,"##跡":4926,"##薄":4927,"##满":4928,"##草":4929,"##图":4930,"##浩":4931,"##沒":4932,"##修":4933,"##ϯ":4934,"##无":4935,"##味":4936,"##䖛":4937,"##ᕾ":4938,"##像":4939,"##疗":4940,"##铁":4941,"##造":4942,"##案":4943,"##":4944,"##":4945,"##":4946,"##┌":4947,"##⎟":4948,"##⎜":4949,"##氯":4950,"##锡":4951,"##※":4952,"##联":4953,"##刑":4954,"##˗":4955,"##降":4956,"##正":4957,"##勝":4958,"##坏":4959,"##ء":4960,"##ᅭ":4961,"##∋":4962,"##迪":4963,"##司":4964,"##代":4965,"##动":4966,"##ཞ":4967,"##◗":4968,"##ה":4969,"##够":4970,"##慰":4971,"##军":4972,"##远":4973,"##⇋":4974,"##ᴇ":4975,"##":4976,"##忙":4977,"##ɡ":4978,"##施":4979,"##福":4980,"##ण":4981,"##ड":4982,"##ल":4983,"##弈":4984,"##论":4985,"##Б":4986,"##呢":4987,"##径":4988,"##根":4989,"##据":4990,"##短":4991,"##内":4992,"##≕":4993,"##ঞ":4994,"##ޚ":4995,"##䗚":4996,"##":4997,"##⎠":4998,"##趋":4999,"##使":5000,"##沉":5001,"##淀":5002,"##ɱ":5003,"##ᄇ":5004,"##❤":5005,"##ᇁ":5006,"##磺":5007,"##率":5008,"##》":5009,"##便":5010,"##宜":5011,"##指":5012,"##数":5013,"##限":5014,"##╔":5015,"##☼":5016,"##靠":5017,"##⪢":5018,"##ᅣ":5019,"##贵":5020,"##县":5021,"##⎯":5022,"##⇕":5023,"##߻":5024,"##嘢":5025,"##苟":5026,"##梁":5027,"##ᅩ":5028,"##肯":5029,"##⬉":5030,"##媽":5031,"##將":5032,"##書":5033,"##給":5034,"##妹":5035,"##崇":5036,"##ᆭ":5037,"##↽":5038,"##◊":5039,"##商":5040,"##群":5041,"##官":5042,"##示":5043,"##热":5044,"##蠕":5045,"##四":5046,"##դ":5047,"##脑":5048,"##":5049,"##∵":5050,"##京":5051,"##决":5052,"##↙":5053,"##↖":5054,"##↘":5055,"##䖭":5056,"##":5057,"##ˎ":5058,"##毅":5059,"##焙":5060,"##抱":5061,"##恙":5062,"##場":5063,"##開":5064,"##放":5065,"##片":5066,"##咬":5067,"##卫":5068,"##帶":5069,"##傘":5070,"##∡":5071,"##阐":5072,"##述":5073,"##域":5074,"##⊃":5075,"##艳":5076,"##Ƙ":5077,"##⟸":5078,"##◎":5079,"##岛":5080,"##村":5081,"##":5082,"##":5083,"##又":5084,"##阅":5085,"##读":5086,"##胜":5087,"##奎":5088,"##⦿":5089,"##朋":5090,"##友":5091,"##怂":5092,"##恿":5093,"##娅":5094,"##⌜":5095,"##部":5096,"##≙":5097,"##第":5098,"##二":5099,"##∾":5100,"##鸟":5101,"##ᅯ":5102,"##ᆿ":5103,"##倍":5104,"##⊧":5105,"##晶":5106,"##财":5107,"##日":5108,"##报":5109,"##ƛ":5110,"##窿":5111,"##吧":5112,"##弱":5113,"##精":5114,"##神":5115,"##◁":5116,"##界":5117,"##列":5118,"##负":5119,"##◀":5120,"##係":5121,"##紅":5122,"##嘅":5123,"##ᮍ":5124,"##茅":5125,"##ʕ":5126,"##٧":5127,"##习":5128,"##ᆲ":5129,