{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_type": "bert", "special_tokens_map_file": null, "name_or_path": "/lustre/group/tdm/Luca/scibert/pre-trained/batteryonlybert-cased", "add_special_tokens": true, "max_length": 512, "add_prefix_space": true, "tokenizer_class": "BertTokenizer"}