<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
re	-4
on	-5
▁the	-6
ti	-7
▁s	-8
er	-9
▁o	-10
▁c	-11
en	-12
ed	-13
▁of	-14
al	-15
at	-16
▁p	-17
▁w	-18
tion	-19
or	-20
▁f	-21
nd	-22
es	-23
▁in	-24
is	-25
it	-26
▁d	-27
▁m	-28
▁b	-29
ro	-30
an	-31
▁and	-32
ic	-33
le	-34
ing	-35
ar	-36
as	-37
▁(	-38
▁e	-39
ct	-40
▁re	-41
▁to	-42
ation	-43
▁T	-44
ly	-45
ent	-46
ig	-47
▁th	-48
et	-49
mp	-50
ol	-51
▁l	-52
▁n	-53
us	-54
ul	-55
ve	-56
▁is	-57
ac	-58
ure	-59
▁for	-60
▁h	-61
ur	-62
st	-63
▁1	-64
ith	-65
ow	-66
id	-67
▁con	-68
▁st	-69
el	-70
▁with	-71
▁co	-72
▁The	-73
im	-74
il	-75
▁g	-76
ra	-77
ec	-78
ot	-79
tic	-80
ere	-81
ce	-82
si	-83
▁v	-84
▁at	-85
▁as	-86
▁be	-87
▁pro	-88
ter	-89
▁C	-90
▁A	-91
ff	-92
▁on	-93
▁ex	-94
ity	-95
▁S	-96
▁an	-97
um	-98
ate	-99
▁F	-100
▁by	-101
▁that	-102
om	-103
qu	-104
od	-105
▁2	-106
os	-107
res	-108
ated	-109
▁I	-110
0.	-111
▁are	-112
▁al	-113
▁was	-114
ri	-115
ab	-116
am	-117
ut	-118
ge	-119
ect	-120
▁res	-121
rom	-122
▁di	-123
uc	-124
▁P	-125
un	-126
▁sh	-127
ver	-128
▁de	-129
▁sp	-130
tive	-131
lect	-132
per	-133
iz	-134
ain	-135
),	-136
▁comp	-137
▁H	-138
▁M	-139
).	-140
di	-141
ir	-142
her	-143
pp	-144
ran	-145
▁from	-146
▁us	-147
▁ch	-148
igh	-149
▁N	-150
und	-151
se	-152
▁wh	-153
op	-154
▁3	-155
▁were	-156
nt	-157
▁en	-158
uct	-159
ment	-160
00	-161
oc	-162
ay	-163
▁ac	-164
ical	-165
▁i	-166
▁dis	-167
ine	-168
ich	-169
yst	-170
▁or	-171
ag	-172
ts	-173
ess	-174
ore	-175
th	-176
▁su	-177
ase	-178
▁elect	-179
▁show	-180
▁po	-181
ers	-182
if	-183
ell	-184
▁ob	-185
ations	-186
▁which	-187
ant	-188
▁can	-189
▁[	-190
▁E	-191
tions	-192
act	-193
▁inc	-194
orm	-195
▁In	-196
ature	-197
▁diff	-198
ace	-199
▁we	-200
ad	-201
▁B	-202
▁ph	-203
▁D	-204
sion	-205
up	-206
▁int	-207
em	-208
ave	-209
▁cont	-210
▁par	-211
able	-212
ous	-213
▁4	-214
ond	-215
ron	-216
all	-217
yl	-218
▁sol	-219
ater	-220
red	-221
les	-222
▁R	-223
and	-224
ted	-225
▁r	-226
igure	-227
▁this	-228
ak	-229
▁5	-230
duc	-231
lu	-232
cul	-233
ruct	-234
▁mod	-235
ap	-236
▁ad	-237
▁app	-238
▁inter	-239
ence	-240
emp	-241
ib	-242
▁mo	-243
▁L	-244
ide	-245
ved	-246
▁met	-247
og	-248
ne	-249
▁it	-250
ial	-251
amp	-252
erature	-253
ph	-254
▁per	-255
ution	-256
▁se	-257
ance	-258
▁0.	-259
▁tran	-260
form	-261
▁=	-262
▁ab	-263
ch	-264
ens	-265
de	-266
▁temp	-267
▁eff	-268
ue	-269
▁sur	-270
erg	-271
▁W	-272
▁resul	-273
ion	-274
tial	-275
▁pl	-276
action	-277
▁me	-278
face	-279
ates	-280
.1	-281
sis	-282
−1	-283
ther	-284
here	-285
▁G	-286
low	-287
ructure	-288
▁temperature	-289
▁differe	-290
ction	-291
end	-292
▁pre	-293
▁form	-294
etw	-295
ign	-296
ight	-297
ug	-298
▁Th	-299
▁pres	-300
.2	-301
rib	-302
tain	-303
▁k	-304
▁ne	-305
ric	-306
eld	-307
tiv	-308
▁nan	-309
age	-310
▁val	-311
▁incre	-312
ies	-313
ield	-314
ting	-315
▁have	-316
▁ra	-317
hen	-318
▁not	-319
ties	-320
▁O	-321
▁spect	-322
aly	-323
▁high	-324
ased	-325
ound	-326
tical	-327
▁using	-328
▁rep	-329
een	-330
so	-331
▁energ	-332
etween	-333
yd	-334
hem	-335
10	-336
▁between	-337
▁gro	-338
▁6	-339
▁un	-340
▁imp	-341
▁exp	-342
eter	-343
▁tw	-344
ill	-345
▁resp	-346
▁poly	-347
▁surface	-348
▁structure	-349
ree	-350
ser	-351
ite	-352
▁samp	-353
ents	-354
ating	-355
▁Fig	-356
▁sc	-357
ative	-358
▁le	-359
ility	-360
.5	-361
▁low	-362
vi	-363
vel	-364
▁meas	-365
.3	-366
ective	-367
▁tim	-368
▁two	-369
▁char	-370
cent	-371
▁also	-372
ization	-373
▁sub	-374
▁trans	-375
▁used	-376
ves	-377
ros	-378
▁10	-379
▁cor	-380
cess	-381
▁measure	-382
▁has	-383
▁energy	-384
uch	-385
ub	-386
ystem	-387
ary	-388
▁he	-389
▁This	-390
▁than	-391
▁7	-392
sition	-393
ugh	-394
▁fil	-395
▁obser	-396
▁rel	-397
▁cur	-398
enc	-399
▁dep	-400
ach	-401
▁cal	-402
▁K	-403
▁electron	-404
han	-405
ydro	-406
ized	-407
▁system	-408
uld	-409
mo	-410
▁different	-411
ort	-412
perim	-413
▁been	-414
▁qu	-415
ven	-416
▁ro	-417
▁stu	-418
ding	-419
▁car	-420
▁und	-421
ensity	-422
sor	-423
▁shown	-424
▁obtain	-425
ration	-426
▁nm	-427
ific	-428
▁V	-429
ms	-430
ied	-431
▁cr	-432
unction	-433
▁sim	-434
.4	-435
▁dec	-436
ally	-437
str	-438
▁equ	-439
ose	-440
▁mic	-441
aterial	-442
▁cell	-443
mer	-444
hod	-445
12	-446
▁°	-447
gen	-448
.0	-449
ari	-450
ong	-451
ip	-452
▁electro	-453
▁mag	-454
].	-455
ass	-456
ax	-457
der	-458
▁experim	-459
▁time	-460
▁gra	-461
▁results	-462
▁dist	-463
tivity	-464
▁sign	-465
lecul	-466
fter	-467
▁8	-468
▁des	-469
▁(1	-470
ll	-471
▁under	-472
▁im	-473
ues	-474
▁cl	-475
▁model	-476
tim	-477
▁partic	-478
▁ind	-479
▁sy	-480
te	-481
ix	-482
▁ox	-483
oth	-484
ined	-485
▁analy	-486
▁all	-487
ared	-488
▁these	-489
yp	-490
▁pe	-491
co	-492
▁calcul	-493
ene	-494
ard	-495
▁process	-496
▁effect	-497
▁material	-498
dition	-499
▁hydro	-500
▁reg	-501
ack	-502
▁field	-503
▁ion	-504
lic	-505
▁chan	-506
ors	-507
ges	-508
ases	-509
ox	-510
▁function	-511
ici	-512
ist	-513
▁U	-514
aus	-515
▁observed	-516
ential	-517
ile	-518
▁lar	-519
ork	-520
rop	-521
2,	-522
The	-523
ectively	-524
▁lay	-525
ry	-526
▁μ	-527
▁method	-528
▁obtained	-529
2)	-530
▁one	-531
ments	-532
rent	-533
gth	-534
▁into	-535
ption	-536
▁proper	-537
hed	-538
out	-539
ever	-540
ble	-541
our	-542
.6	-543
▁op	-544
▁cryst	-545
ep	-546
▁comple	-547
▁solution	-548
atter	-549
ener	-550
ize	-551
▁concent	-552
acter	-553
1,	-554
▁respectively	-555
▁where	-556
▁hig	-557
▁reaction	-558
▁phot	-559
▁peak	-560
▁other	-561
▁such	-562
▁col	-563
▁more	-564
▁perform	-565
▁cat	-566
▁phase	-567
▁y	-568
duced	-569
ency	-570
▁min	-571
▁9	-572
.8	-573
ability	-574
▁over	-575
50	-576
▁indic	-577
20	-578
▁ev	-579
Fig	-580
mon	-581
ata	-582
▁num	-583
▁molecul	-584
.7	-585
resp	-586
▁et	-587
owever	-588
▁due	-589
▁ar	-590
ection	-591
▁ag	-592
▁vari	-593
ast	-594
ered	-595
▁ass	-596
ame	-597
ber	-598
▁Figure	-599
▁both	-600
olog	-601
▁water	-602
ium	-603
▁atom	-604
▁spec	-605
fore	-606
▁sm	-607
yc	-608
▁properties	-609
▁gener	-610
▁For	-611
▁values	-612
par	-613
cur	-614
▁det	-615
mb	-616
1)	-617
▁group	-618
▁their	-619
▁no	-620
hemical	-621
▁vol	-622
ollow	-623
▁density	-624
netic	-625
ane	-626
.9	-627
▁line	-628
▁ref	-629
▁pot	-630
▁small	-631
iqu	-632
▁Z	-633
▁data	-634
respond	-635
▁only	-636
als	-637
ie	-638
ular	-639
▁its	-640
rm	-641
▁bec	-642
lo	-643
range	-644
bon	-645
nthe	-646
▁flu	-647
▁X	-648
▁cm	-649
irst	-650
▁We	-651
▁ext	-652
▁shows	-653
▁higher	-654
▁experiment	-655
▁correspond	-656
▁after	-657
▁non	-658
ected	-659
▁param	-660
mis	-661
est	-662
met	-663
▁appro	-664
ensi	-665
▁well	-666
▁const	-667
▁gi	-668
duct	-669
▁up	-670
urther	-671
▁samples	-672
▁J	-673
ces	-674
▁cons	-675
echan	-676
▁ver	-677
▁As	-678
▁dire	-679
ded	-680
EM	-681
▁out	-682
▁character	-683
eterm	-684
11	-685
uring	-686
▁potential	-687
▁exc	-688
3)	-689
▁It	-690
sorption	-691
Cl	-692
▁state	-693
0,	-694
▁present	-695
ick	-696
ture	-697
▁follow	-698
▁polymer	-699
▁sample	-700
▁but	-701
cop	-702
▁rate	-703
▁decre	-704
orted	-705
dy	-706
duction	-707
▁spectra	-708
▁when	-709
Figure	-710
ould	-711
.,	-712
ness	-713
▁therm	-714
▁conf	-715
iO	-716
▁band	-717
▁determ	-718
atic	-719
ength	-720
ome	-721
15	-722
rough	-723
ited	-724
▁current	-725
ress	-726
▁value	-727
▁mechan	-728
▁there	-729
ust	-730
▁bi	-731
▁simul	-732
fer	-733
formation	-734
cor	-735
▁addition	-736
▁same	-737
olar	-738
▁20	-739
▁layer	-740
ail	-741
▁first	-742
▁Al	-743
ilar	-744
▁Co	-745
▁found	-746
▁each	-747
nce	-748
ex	-749
▁att	-750
ear	-751
▁def	-752
3,	-753
roscop	-754
▁our	-755
▁However	-756
ause	-757
▁depend	-758
elect	-759
ia	-760
requ	-761
ke	-762
lec	-763
▁size	-764
▁studi	-765
yn	-766
▁mix	-767
▁z	-768
▁case	-769
▁synthe	-770
▁order	-771
▁complex	-772
actions	-773
tig	-774
iv	-775
▁cap	-776
int	-777
▁mon	-778
▁concentration	-779
ination	-780
osition	-781
▁12	-782
▁through	-783
▁rati	-784
mission	-785
ines	-786
▁region	-787
▁range	-788
▁bond	-789
amic	-790
▁analysis	-791
14	-792
▁study	-793
▁mm	-794
ites	-795
ribution	-796
▁typ	-797
▁sing	-798
▁grow	-799
▁could	-800
▁magnetic	-801
▁large	-802
▁signific	-803
ditions	-804
▁micro	-805
▁work	-806
▁do	-807
▁then	-808
ins	-809
usion	-810
▁number	-811
▁(2	-812
pl	-813
▁pow	-814
ced	-815
one	-816
▁formation	-817
raction	-818
ys	-819
▁loc	-820
hib	-821
vious	-822
▁wave	-823
▁consid	-824
ole	-825
ension	-826
▁ter	-827
▁materials	-828
ages	-829
▁three	-830
▁fin	-831
tit	-832
▁increase	-833
▁frequ	-834
itu	-835
eters	-836
▁measured	-837
▁significant	-838
▁fact	-839
16	-840
old	-841
vic	-842
hyl	-843
▁conditions	-844
▁tre	-845
▁may	-846
av	-847
alyst	-848
▁single	-849
▁am	-850
ral	-851
▁acid	-852
vestig	-853
▁reported	-854
▁fe	-855
13	-856
zed	-857
ling	-858
ross	-859
are	-860
rid	-861
▁investig	-862
▁carbon	-863
▁film	-864
▁prop	-865
ha	-866
▁substr	-867
asing	-868
icient	-869
oly	-870
▁×	-871
ator	-872
ilic	-873
▁films	-874
ma	-875
▁lower	-876
gan	-877
osed	-878
sure	-879
ike	-880
▁plas	-881
NT	-882
▁cells	-883
uted	-884
▁similar	-885
▁during	-886
▁calculated	-887
▁devic	-888
In	-889
▁desc	-890
omet	-891
▁cyc	-892
0.0	-893
ides	-894
▁pos	-895
con	-896
)=	-897
▁will	-898
econd	-899
▁set	-900
▁so	-901
orph	-902
▁stre	-903
▁ini	-904
▁es	-905
own	-906
sible	-907
ech	-908
▁level	-909
▁prov	-910
ger	-911
▁13	-912
2+	-913
▁thick	-914
▁stron	-915
▁pa	-916
istic	-917
▁while	-918
▁lead	-919
me	-920
▁pr	-921
its	-922
25	-923
▁corresponding	-924
▁based	-925
▁mat	-926
▁bl	-927
▁ratio	-928
gra	-929
▁applic	-930
tif	-931
▁experimental	-932
ual	-933
▁contro	-934
ef	-935
▁yield	-936
▁supp	-937
▁Q	-938
▁100	-939
▁beha	-940
ove	-941
ise	-942
▁further	-943
▁nanop	-944
ough	-945
▁radi	-946
ically	-947
CH	-948
ract	-949
▁oc	-950
▁sl	-951
▁light	-952
▁very	-953
▁repres	-954
▁metal	-955
▁charge	-956
olution	-957
▁±	-958
],	-959
artic	-960
18	-961
▁relative	-962
▁Cu	-963
▁because	-964
▁behavi	-965
▁ins	-966
velop	-967
ord	-968
echn	-969
▁compared	-970
▁disc	-971
▁man	-972
flu	-973
round	-974
▁structures	-975
utions	-976
▁parameters	-977
▁pressure	-978
▁lim	-979
▁particles	-980
17	-981
figure	-982
▁main	-983
ores	-984
▁result	-985
▁transition	-986
▁flow	-987
unt	-988
▁thermal	-989
ains	-990
▁most	-991
▁catalyst	-992
▁x	-993
MR	-994
▁corre	-995
▁measurements	-996
med	-997
imum	-998
▁eV	-999
▁mul	-1000
mmet	-1001
▁above	-1002
▁carri	-1003
▁lo	-1004
ath	-1005
▁These	-1006
ural	-1007
MS	-1008
▁states	-1009
▁There	-1010
emb	-1011
ati	-1012
to	-1013
▁product	-1014
▁given	-1015
▁describ	-1016
▁constant	-1017
ray	-1018
Ps	-1019
▁Fe	-1020
▁prep	-1021
ism	-1022
oci	-1023
▁−	-1024
▁performed	-1025
lear	-1026
▁cent	-1027
omp	-1028
▁+	-1029
▁crystall	-1030
4,	-1031
▁develop	-1032
▁chemical	-1033
▁compar	-1034
▁presence	-1035
▁molecular	-1036
ynamic	-1037
▁ang	-1038
▁prob	-1039
eff	-1040
30	-1041
▁inclu	-1042
▁coup	-1043
ood	-1044
rain	-1045
▁15	-1046
▁solv	-1047
▁Table	-1048
▁frequency	-1049
▁previous	-1050
▁Si	-1051
OH	-1052
pend	-1053
▁distribution	-1054
▁about	-1055
des	-1056
ified	-1057
▁molecules	-1058
▁compound	-1059
sc	-1060
▁she	-1061
PE	-1062
▁exhib	-1063
▁long	-1064
▁0	-1065
pt	-1066
lement	-1067
MA	-1068
fac	-1069
lied	-1070
▁j	-1071
▁mL	-1072
ays	-1073
▁%	-1074
ark	-1075
▁some	-1076
led	-1077
CO	-1078
▁second	-1079
ost	-1080
ock	-1081
IG	-1082
ft	-1083
▁length	-1084
▁red	-1085
▁strong	-1086
▁atoms	-1087
2(	-1088
qui	-1089
attern	-1090
.(	-1091
▁To	-1092
▁techn	-1093
▁spin	-1094
▁import	-1095
▁Eq	-1096
ind	-1097
▁fl	-1098
val	-1099
▁α	-1100
▁sti	-1101
▁super	-1102
ume	-1103
▁demon	-1104
▁0.0	-1105
▁sug	-1106
rum	-1107
ory	-1108
▁nanopartic	-1109
ink	-1110
▁solid	-1111
▁groups	-1112
roscopy	-1113
ton	-1114
tal	-1115
▁absorption	-1116
▁cross	-1117
ogra	-1118
verage	-1119
▁max	-1120
▁las	-1121
▁emission	-1122
▁der	-1123
▁increasing	-1124
xim	-1125
where	-1126
Al	-1127
4)	-1128
▁volt	-1129
▁within	-1130
ale	-1131
▁impro	-1132
▁gl	-1133
▁ions	-1134
▁systems	-1135
▁polar	-1136
▁increased	-1137
nel	-1138
▁demonstr	-1139
II	-1140
▁consis	-1141
ology	-1142
ince	-1143
PS	-1144
▁pattern	-1145
▁use	-1146
19	-1147
▁gre	-1148
cence	-1149
▁separ	-1150
▁figure	-1151
▁growth	-1152
phe	-1153
▁initial	-1154
▁thickness	-1155
▁sugges	-1156
ible	-1157
▁spectrum	-1158
▁mean	-1159
▁determined	-1160
▁rem	-1161
▁tak	-1162
embran	-1163
▁compos	-1164
▁Zn	-1165
alized	-1166
ob	-1167
imp	-1168
▁prepared	-1169
▁along	-1170
▁ir	-1171
▁change	-1172
eg	-1173
ward	-1174
▁vis	-1175
▁intensity	-1176
▁mixture	-1177
ities	-1178
▁applied	-1179
NA	-1180
Fe	-1181
40	-1182
▁multi	-1183
▁substrate	-1184
ning	-1185
mers	-1186
imension	-1187
▁dom	-1188
electric	-1189
▁oxid	-1190
▁occur	-1191
ching	-1192
tice	-1193
▁free	-1194
Si	-1195
▁optical	-1196
▁Δ	-1197
▁behavior	-1198
000	-1199
▁step	-1200
▁bound	-1201
▁com	-1202
22	-1203
ygen	-1204
▁mass	-1205
▁interaction	-1206
▁power	-1207
sed	-1208
ently	-1209
▁hydrogen	-1210
▁laser	-1211
▁CO	-1212
▁direct	-1213
get	-1214
▁those	-1215
5,	-1216
▁respon	-1217
▁linear	-1218
▁magn	-1219
▁tr	-1220
▁gas	-1221
▁Hz	-1222
▁area	-1223
▁∼	-1224
▁compon	-1225
▁membran	-1226
▁(3	-1227
ute	-1228
▁“	-1229
▁effects	-1230
ang	-1231
▁amo	-1232
▁transfer	-1233
ately	-1234
other	-1235
▁electrode	-1236
▁el	-1237
▁approxim	-1238
▁without	-1239
▁point	-1240
▁organ	-1241
▁studies	-1242
SI	-1243
itation	-1244
▁diam	-1245
▁should	-1246
cording	-1247
▁30	-1248
▁experiments	-1249
▁equation	-1250
based	-1251
▁conver	-1252
▁requi	-1253
▁various	-1254
sequ	-1255
▁represent	-1256
ample	-1257
rix	-1258
uce	-1259
Hz	-1260
▁neg	-1261
▁important	-1262
▁peaks	-1263
ctions	-1264
▁showed	-1265
▁plasma	-1266
▁oper	-1267
▁larger	-1268
▁aff	-1269
▁contain	-1270
iquid	-1271
vol	-1272
▁NMR	-1273
▁characteristic	-1274
▁comb	-1275
ving	-1276
ult	-1277
▁shif	-1278
sol	-1279
▁increases	-1280
60	-1281
omer	-1282
see	-1283
SC	-1284
▁bel	-1285
▁allow	-1286
▁capac	-1287
sive	-1288
▁images	-1289
▁̄	-1290
As	-1291
▁would	-1292
▁silic	-1293
▁nanoparticles	-1294
▁total	-1295
▁oxygen	-1296
▁PE	-1297
line	-1298
▁fib	-1299
▁tra	-1300
iden	-1301
▁new	-1302
FIG	-1303
▁performance	-1304
▁near	-1305
▁simp	-1306
▁conduc	-1307
ulation	-1308
▁posi	-1309
▁they	-1310
▁pred	-1311
rate	-1312
▁Å	-1313
(1	-1314
ison	-1315
▁ser	-1316
▁Therefore	-1317
▁pur	-1318
▁Ni	-1319
▁following	-1320
▁50	-1321
▁Na	-1322
lor	-1323
23	-1324
▁consider	-1325
▁prof	-1326
▁dri	-1327
tically	-1328
▁particle	-1329
ule	-1330
▁crystal	-1331
hes	-1332
▁temperatures	-1333
▁discus	-1334
▁cop	-1335
▁Ag	-1336
min	-1337
▁inde	-1338
▁optim	-1339
▁bin	-1340
▁pul	-1341
phene	-1342
▁dynamic	-1343
▁plot	-1344
3+	-1345
uration	-1346
▁δ	-1347
▁estim	-1348
▁iden	-1349
▁much	-1350
0.5	-1351
▁matrix	-1352
abric	-1353
▁thus	-1354
erest	-1355
▁bar	-1356
bility	-1357
tern	-1358
ulf	-1359
▁stability	-1360
▁nit	-1361
▁ach	-1362
▁CH	-1363
▁maximum	-1364
▁Y	-1365
sorb	-1366
▁mode	-1367
▁kn	-1368
▁1,	-1369
▁average	-1370
▁14	-1371
enz	-1372
lected	-1373
aling	-1374
▁coeff	-1375
▁tri	-1376
sp	-1377
▁200	-1378
▁bas	-1379
)2	-1380
osph	-1381
▁An	-1382
▁top	-1383
PA	-1384
▁effici	-1385
6,	-1386
▁achie	-1387
▁transp	-1388
▁voltage	-1389
▁thin	-1390
▁any	-1391
▁beam	-1392
▁clear	-1393
iod	-1394
▁interactions	-1395
▁prote	-1396
▁β	-1397
cer	-1398
▁mol	-1399
▁liquid	-1400
▁mg	-1401
▁curves	-1402
▁interface	-1403
▁times	-1404
▁II	-1405
heme	-1406
▁via	-1407
ants	-1408
▁expl	-1409
of	-1410
▁good	-1411
ged	-1412
▁fit	-1413
attice	-1414
▁volume	-1415
=1	-1416
24	-1417
▁difference	-1418
▁stand	-1419
ulk	-1420
bit	-1421
uster	-1422
rated	-1423
▁displ	-1424
▁Li	-1425
2.	-1426
faces	-1427
ump	-1428
▁direction	-1429
rical	-1430
▁formed	-1431
▁sour	-1432
▁species	-1433
▁room	-1434
elf	-1435
▁Sc	-1436
▁described	-1437
▁glass	-1438
80	-1439
▁disper	-1440
cept	-1441
▁stress	-1442
alytic	-1443
over	-1444
▁nuc	-1445
ually	-1446
▁approach	-1447
itude	-1448
▁resulting	-1449
▁techniqu	-1450
▁activity	-1451
gre	-1452
lis	-1453
ayer	-1454
▁Au	-1455
▁stren	-1456
stit	-1457
▁emp	-1458
▁possible	-1459
▁rec	-1460
▁less	-1461
ethyl	-1462
ression	-1463
▁even	-1464
app	-1465
▁dop	-1466
▁around	-1467
▁pH	-1468
▁fluores	-1469
▁mechanism	-1470
cl	-1471
▁fabric	-1472
row	-1473
21	-1474
▁applications	-1475
▁star	-1476
▁av	-1477
▁treat	-1478
▁electronic	-1479
▁med	-1480
▁control	-1481
ten	-1482
rations	-1483
▁contact	-1484
til	-1485
▁norm	-1486
ier	-1487
▁changes	-1488
oss	-1489
▁nanoc	-1490
ects	-1491
▁investigated	-1492
ograph	-1493
▁correl	-1494
▁ful	-1495
ryst	-1496
▁vel	-1497
▁effective	-1498
▁design	-1499
▁graphene	-1500
▁ent	-1501
ributed	-1502
antum	-1503
igand	-1504
▁content	-1505
▁synthesis	-1506
▁image	-1507
PC	-1508
inc	-1509
▁resist	-1510
▁remo	-1511
▁quan	-1512
▁efficiency	-1513
▁signal	-1514
▁After	-1515
▁reduction	-1516
▁coupling	-1517
▁confir	-1518
▁bulk	-1519
▁studied	-1520
▁amp	-1521
▁rele	-1522
/2	-1523
5)	-1524
▁vac	-1525
▁adsorption	-1526
ational	-1527
▁morph	-1528
▁activ	-1529
▁functional	-1530
▁integ	-1531
▁load	-1532
▁if	-1533
▁strength	-1534
▁predic	-1535
▁amount	-1536
sized	-1537
ets	-1538
▁methods	-1539
▁calculations	-1540
ological	-1541
▁inst	-1542
ructural	-1543
mit	-1544
aled	-1545
▁Thus	-1546
oid	-1547
▁example	-1548
▁reduced	-1549
▁scan	-1550
0)	-1551
SA	-1552
▁device	-1553
▁16	-1554
ful	-1555
▁decrease	-1556
▁ge	-1557
length	-1558
ons	-1559
▁layers	-1560
though	-1561
FT	-1562
▁detail	-1563
▁seen	-1564
ification	-1565
pendent	-1566
▁reson	-1567
27	-1568
ring	-1569
▁added	-1570
RD	-1571
like	-1572
▁drop	-1573
active	-1574
ging	-1575
▁back	-1576
▁sens	-1577
▁lattice	-1578
char	-1579
▁symmet	-1580
ably	-1581
28	-1582
less	-1583
▁ill	-1584
▁specific	-1585
▁phen	-1586
erence	-1587
els	-1588
▁shap	-1589
2-	-1590
▁reve	-1591
▁quantum	-1592
▁ax	-1593
▁strain	-1594
▁photo	-1595
▁devices	-1596
▁feature	-1597
▁significantly	-1598
medi	-1599
ade	-1600
▁compounds	-1601
▁sw	-1602
▁tes	-1603
▁cluster	-1604
▁hy	-1605
29	-1606
MO	-1607
▁solvent	-1608
inu	-1609
▁lines	-1610
▁active	-1611
▁expected	-1612
▁standard	-1613
▁At	-1614
▁particular	-1615
pm	-1616
▁comparison	-1617
▁diffusion	-1618
ive	-1619
▁cir	-1620
▁angle	-1621
▁ligand	-1622
▁interest	-1623
▁25	-1624
▁sever	-1625
▁end	-1626
▁conductivity	-1627
▁influ	-1628
▁wt	-1629
▁coord	-1630
▁presented	-1631
▁intro	-1632
▁contr	-1633
alu	-1634
ances	-1635
▁anti	-1636
radi	-1637
▁electric	-1638
▁rot	-1639
▁several	-1640
IR	-1641
▁(4	-1642
▁evalu	-1643
uble	-1644
ple	-1645
▁limit	-1646
▁local	-1647
▁force	-1648
ocity	-1649
▁four	-1650
az	-1651
▁1.	-1652
idth	-1653
ode	-1654
▁[3	-1655
▁factor	-1656
ilib	-1657
▁dependence	-1658
▁associ	-1659
2/	-1660
▁More	-1661
▁geomet	-1662
▁differen	-1663
▁considered	-1664
▁loss	-1665
que	-1666
▁organic	-1667
▁act	-1668
▁orig	-1669
▁reactions	-1670
▁sum	-1671
upp	-1672
▁solutions	-1673
ON	-1674
▁11	-1675
▁parameter	-1676
▁config	-1677
omb	-1678
ero	-1679
6)	-1680
arget	-1681
inetic	-1682
▁Further	-1683
−1)	-1684
▁19	-1685
ian	-1686
▁mmol	-1687
▁smaller	-1688
▁electrons	-1689
▁Mo	-1690
▁side	-1691
▁below	-1692
orous	-1693
▁velocity	-1694
▁space	-1695
▁sem	-1696
▁gap	-1697
▁distance	-1698
▁UV	-1699
▁close	-1700
▁related	-1701
▁fra	-1702
▁path	-1703
Cs	-1704
▁simulations	-1705
▁before	-1706
cos	-1707
▁Pt	-1708
abil	-1709
%)	-1710
▁nucle	-1711
▁pure	-1712
▁treatment	-1713
▁carried	-1714
▁weight	-1715
sh	-1716
Ds	-1717
▁position	-1718
▁theore	-1719
attering	-1720
−2	-1721
▁ampl	-1722
▁response	-1723
▁0.5	-1724
Co	-1725
unctions	-1726
8,	-1727
▁period	-1728
–3	-1729
–1	-1730
▁appear	-1731
▁bro	-1732
olymer	-1733
ived	-1734
▁energies	-1735
▁consist	-1736
ype	-1737
urb	-1738
▁origin	-1739
ote	-1740
▁oxide	-1741
▁PL	-1742
▁stable	-1743
astic	-1744
▁channel	-1745
▁like	-1746
err	-1747
▁phys	-1748
▁membrane	-1749
▁containing	-1750
▁oxidation	-1751
▁acco	-1752
▁need	-1753
▁bu	-1754
▁curve	-1755
▁diameter	-1756
rient	-1757
▁highly	-1758
▁wavelength	-1759
▁cer	-1760
▁observ	-1761
brid	-1762
7,	-1763
ake	-1764
vir	-1765
▁here	-1766
▁sites	-1767
▁ring	-1768
vant	-1769
ibration	-1770
▁weak	-1771
▁terms	-1772
▁diffraction	-1773
▁self	-1774
▁part	-1775
lue	-1776
▁resistance	-1777
ental	-1778
▁heat	-1779
0.3	-1780
ses	-1781
▁negative	-1782
▁measurement	-1783
cedure	-1784
▁alk	-1785
▁structural	-1786
chemical	-1787
▁recent	-1788
▁ed	-1789
ored	-1790
hydro	-1791
▁prec	-1792
26	-1793
▁Mn	-1794
▁sensi	-1795
ention	-1796
▁anne	-1797
▁u	-1798
CN	-1799
▁del	-1800
▁On	-1801
▁tun	-1802
▁concentrations	-1803
▁binding	-1804
▁spectroscopy	-1805
verse	-1806
▁target	-1807
▁core	-1808
▁theory	-1809
▁mechanical	-1810
▁indicates	-1811
onduct	-1812
lecule	-1813
▁orient	-1814
▁transport	-1815
▁caus	-1816
▁St	-1817
the	-1818
▁including	-1819
▁poin	-1820
▁surfaces	-1821
viron	-1822
▁many	-1823
Table	-1824
onic	-1825
▁enhan	-1826
py	-1827
▁does	-1828
▁fluorescence	-1829
ner	-1830
eed	-1831
ality	-1832
PP	-1833
▁conduct	-1834
TA	-1835
▁section	-1836
▁acc	-1837
▁excitation	-1838
ty	-1839
▁positive	-1840
put	-1841
anc	-1842
etwork	-1843
▁source	-1844
▁scattering	-1845
ilibri	-1846
lex	-1847
)]	-1848
ott	-1849
chan	-1850
▁All	-1851
ov	-1852
▁phosph	-1853
▁Ref	-1854
▁relax	-1855
▁being	-1856
▁wide	-1857
▁invol	-1858
▁type	-1859
semb	-1860
▁slight	-1861
▁procedure	-1862
▁composition	-1863
very	-1864
atis	-1865
▁kinetic	-1866
ES	-1867
ogene	-1868
tional	-1869
▁unit	-1870
loy	-1871
▁paper	-1872
▁continu	-1873
▁contrast	-1874
▁since	-1875
onal	-1876
▁polymers	-1877
▁den	-1878
▁proposed	-1879
ided	-1880
▁TiO	-1881
▁Ti	-1882
▁agree	-1883
▁composite	-1884
Cu	-1885
▁simulation	-1886
▁photoc	-1887
▁(5	-1888
▁resid	-1889
▁complexes	-1890
lled	-1891
etra	-1892
urn	-1893
▁demonstrated	-1894
Mn	-1895
▁mom	-1896
▁associated	-1897
▁Comp	-1898
70	-1899
apor	-1900
▁air	-1901
orting	-1902
▁eth	-1903
oph	-1904
▁known	-1905
otrop	-1906
▁nitro	-1907
▁processes	-1908
▁λ	-1909
▁network	-1910
▁defined	-1911
▁suc	-1912
▁inf	-1913
▁chain	-1914
0.9	-1915
ilibrium	-1916
▁real	-1917
)(	-1918
agnetic	-1919
ritical	-1920
lecular	-1921
▁complete	-1922
▁allo	-1923
imensional	-1924
▁synthesized	-1925
▁lit	-1926
▁modul	-1927
▁identif	-1928
umin	-1929
▁environ	-1930
stand	-1931
Se	-1932
▁σ	-1933
more	-1934
omes	-1935
▁employ	-1936
▁hand	-1937
ither	-1938
▁fraction	-1939
%,	-1940
ET	-1941
sitions	-1942
▁Ga	-1943
most	-1944
▁according	-1945
▁dynamics	-1946
▁24	-1947
PD	-1948
▁γ	-1949
▁toward	-1950
▁broad	-1951
▁diag	-1952
▁When	-1953
▁heter	-1954
▁40	-1955
queous	-1956
TO	-1957
▁selec	-1958
▁ke	-1959
▁test	-1960
▁2,	-1961
−1,	-1962
75	-1963
▁general	-1964
▁hom	-1965
▁attributed	-1966
▁ε	-1967
iss	-1968
▁developed	-1969
ject	-1970
▁PA	-1971
ead	-1972
-1	-1973
▁models	-1974
▁modes	-1975
▁irradi	-1976
type	-1977
▁eas	-1978
▁<	-1979
▁sus	-1980
▁improve	-1981
▁Con	-1982
greg	-1983
ening	-1984
▁PC	-1985
▁dielectric	-1986
▁deriv	-1987
▁shape	-1988
▁ppm	-1989
33	-1990
▁still	-1991
erm	-1992
▁deposition	-1993
▁components	-1994
▁whereas	-1995
(2	-1996
▁molecule	-1997
▁react	-1998
▁bet	-1999
art	-2000
▁pair	-2001
▁avail	-2002
Ga	-2003
▁equiv	-2004
▁relatively	-2005
ensities	-2006
▁coefficient	-2007
▁coating	-2008
▁condition	-2009
▁again	-2010
cm	-2011
45	-2012
▁Moreover	-2013
9,	-2014
▁indicating	-2015
CT	-2016
BS	-2017
▁short	-2018
▁fac	-2019
▁see	-2020
▁morphology	-2021
hance	-2022
▁therefore	-2023
▁conversion	-2024
grad	-2025
▁2.	-2026
▁provide	-2027
▁reac	-2028
×10	-2029
ire	-2030
▁reas	-2031
▁zero	-2032
▁numer	-2033
Pa	-2034
▁aqueous	-2035
▁products	-2036
▁foc	-2037
▁dr	-2038
▁plane	-2039
▁scale	-2040
▁acet	-2041
ily	-2042
ime	-2043
▁cases	-2044
▁efficient	-2045
▁shift	-2046
▁enhance	-2047
▁substit	-2048
aging	-2049
▁functions	-2050
▁characteristics	-2051
CD	-2052
▁Ac	-2053
▁decreases	-2054
ributions	-2055
oxy	-2056
▁previously	-2057
1−	-2058
▁had	-2059
neti	-2060
▁protein	-2061
▁barri	-2062
▁however	-2063
2−	-2064
▁hal	-2065
▁Mg	-2066
▁width	-2067
Ni	-2068
▁leads	-2069
▁sulf	-2070
ew	-2071
▁MHz	-2072
▁indicated	-2073
▁accur	-2074
▁electrical	-2075
▁points	-2076
▁agreement	-2077
iform	-2078
▁heating	-2079
▁consistent	-2080
▁critical	-2081
▁illust	-2082
▁circ	-2083
▁ult	-2084
▁ele	-2085
cal	-2086
▁err	-2087
▁recor	-2088
▁hybrid	-2089
);	-2090
PO	-2091
▁better	-2092
▁proton	-2093
▁levels	-2094
Me	-2095
▁electrodes	-2096
▁ZnO	-2097
):	-2098
▁60	-2099
clusion	-2100
▁information	-2101
▁made	-2102
▁ve	-2103
▁Ch	-2104
▁role	-2105
CS	-2106
ii	-2107
▁upon	-2108
▁indi	-2109
▁typical	-2110
ymmet	-2111
▁nitrogen	-2112
▁boundary	-2113
▁detect	-2114
▁proble	-2115
▁influence	-2116
Zn	-2117
pre	-2118
▁flux	-2119
lection	-2120
▁polarization	-2121
▁respect	-2122
ressed	-2123
▁fix	-2124
▁atomic	-2125
▁indicate	-2126
▁mel	-2127
ially	-2128
▁taken	-2129
amine	-2130
▁electroly	-2131
▁available	-2132
▁patterns	-2133
▁py	-2134
▁catalysts	-2135
▁wa	-2136
DA	-2137
fact	-2138
ained	-2139
SO	-2140
▁SEM	-2141
▁Me	-2142
▁block	-2143
Sc	-2144
ice	-2145
35	-2146
▁generated	-2147
▁NPs	-2148
▁orbit	-2149
▁depos	-2150
▁ep	-2151
duce	-2152
let	-2153
▁exhibit	-2154
▁hel	-2155
NTs	-2156
▁Furthermore	-2157
▁basis	-2158
charge	-2159
▁series	-2160
GO	-2161
▁evolution	-2162
iew	-2163
ER	-2164
por	-2165
▁conven	-2166
anol	-2167
▁bonds	-2168
adi	-2169
0.4	-2170
▁theoretical	-2171
▁0.1	-2172
(1)	-2173
change	-2174
▁cool	-2175
▁Re	-2176
▁pulse	-2177
aneous	-2178
▁simple	-2179
paration	-2180
7)	-2181
▁equilibrium	-2182
▁vers	-2183
▁vacu	-2184
▁environment	-2185
▁φ	-2186
▁either	-2187
izes	-2188
ety	-2189
▁substrates	-2190
▁separation	-2191
lying	-2192
▁neut	-2193
▁enhanced	-2194
▁achieved	-2195
vers	-2196
▁Here	-2197
▁CD	-2198
sequently	-2199
aman	-2200
▁aut	-2201
FM	-2202
▁catalytic	-2203
▁plan	-2204
▁dispersion	-2205
0.6	-2206
dimensional	-2207
▁TEM	-2208
NO	-2209
ram	-2210
ostructure	-2211
▁capacity	-2212
▁clearly	-2213
for	-2214
dop	-2215
▁resear	-2216
90	-2217
encies	-2218
▁electrochemical	-2219
osp	-2220
▁followed	-2221
0.8	-2222
▁θ	-2223
▁double	-2224
▁τ	-2225
▁18	-2226
▁slow	-2227
▁phases	-2228
▁17	-2229
iles	-2230
▁view	-2231
aced	-2232
▁follows	-2233
)+	-2234
32	-2235
▁With	-2236
▁Supp	-2237
ics	-2238
link	-2239
▁hydroph	-2240
▁technique	-2241
▁composites	-2242
▁fields	-2243
100	-2244
▁rates	-2245
▁focus	-2246
▁axis	-2247
▁XRD	-2248
alle	-2249
▁detection	-2250
zation	-2251
▁Ar	-2252
▁sequ	-2253
ogeneous	-2254
▁Bi	-2255
▁summ	-2256
▁additional	-2257
▁bre	-2258
aj	-2259
izing	-2260
pti	-2261
▁element	-2262
pped	-2263
▁component	-2264
▁Ph	-2265
ED	-2266
▁moment	-2267
scill	-2268
▁2(	-2269
▁equations	-2270
▁(10	-2271
ogen	-2272
ext	-2273
▁300	-2274
▁configuration	-2275
▁regions	-2276
▁prot	-2277
ots	-2278
▁>	-2279
▁Information	-2280
▁fer	-2281
▁off	-2282
31	-2283
▁discussed	-2284
▁recorded	-2285
▁sal	-2286
gradation	-2287
pec	-2288
▁probe	-2289
▁induced	-2290
▁few	-2291
▁Pd	-2292
▁required	-2293
▁decreased	-2294
▁situ	-2295
▁evid	-2296
▁semic	-2297
▁conn	-2298
Br	-2299
▁mes	-2300
ition	-2301
)-	-2302
order	-2303
▁carb	-2304
▁oscill	-2305
▁relaxation	-2306
▁intermedi	-2307
omers	-2308
▁profile	-2309
▁chains	-2310
aps	-2311
▁Ex	-2312
▁produced	-2313
CP	-2314
▁ρ	-2315
aw	-2316
▁10−	-2317
8)	-2318
▁approximately	-2319
not	-2320
allel	-2321
▁reference	-2322
pro	-2323
▁crystals	-2324
▁slightly	-2325
dical	-2326
–4	-2327
▁almost	-2328
▁term	-2329
▁gel	-2330
▁grain	-2331
▁rat	-2332
▁coordin	-2333
▁application	-2334
▁stir	-2335
▁reduc	-2336
ators	-2337
▁PV	-2338
▁correlation	-2339
▁class	-2340
▁deg	-2341
ottom	-2342
cursor	-2343
▁polymerization	-2344
mal	-2345
▁site	-2346
99	-2347
▁microscopy	-2348
resh	-2349
▁expression	-2350
▁directly	-2351
ient	-2352
▁normal	-2353
▁domin	-2354
▁features	-2355
▁modified	-2356
34	-2357
orpor	-2358
▁means	-2359
▁fluid	-2360
▁vibration	-2361
▁them	-2362
▁nature	-2363
CA	-2364
hile	-2365
henyl	-2366
▁lif	-2367
▁vacuum	-2368
▁Raman	-2369
linear	-2370
ulated	-2371
read	-2372
▁chlor	-2373
▁dimension	-2374
▁cre	-2375
inity	-2376
ud	-2377
TiO	-2378
tives	-2379
▁lab	-2380
amin	-2381
▁fixed	-2382
▁understand	-2383
▁reason	-2384
▁variation	-2385
sing	-2386
rich	-2387
▁uniform	-2388
electron	-2389
▁3.	-2390
time	-2391
▁nanos	-2392
▁1.5	-2393
▁Then	-2394
▁.	-2395
1(	-2396
▁DNA	-2397
▁center	-2398
allic	-2399
work	-2400
▁bands	-2401
▁1(	-2402
▁assum	-2403
▁precursor	-2404
BT	-2405
racted	-2406
GA	-2407
▁estimated	-2408
PL	-2409
▁sat	-2410
ze	-2411
▁down	-2412
▁physical	-2413
▁becomes	-2414
ish	-2415
▁spectral	-2416
▁magneti	-2417
3-	-2418
▁ω	-2419
▁fill	-2420
III	-2421
▁ground	-2422
▁edge	-2423
inally	-2424
−1.	-2425
lig	-2426
▁nano	-2427
▁prim	-2428
▁blue	-2429
▁leading	-2430
▁success	-2431
ynthe	-2432
▁blend	-2433
umn	-2434
vid	-2435
BA	-2436
rystall	-2437
ajor	-2438
layer	-2439
NH	-2440
▁dip	-2441
▁aggreg	-2442
▁tetra	-2443
Con	-2444
ols	-2445
▁irradiation	-2446
,(	-2447
▁stret	-2448
ompos	-2449
ube	-2450
▁Since	-2451
▁wall	-2452
▁symmetry	-2453
▁adj	-2454
))	-2455
▁atm	-2456
ellent	-2457
▁find	-2458
▁29	-2459
▁adsorb	-2460
▁inj	-2461
pid	-2462
tially	-2463
▁ear	-2464
▁suff	-2465
▁contribution	-2466
▁incorpor	-2467
▁vect	-2468
ography	-2469
molecular	-2470
OS	-2471
▁barrier	-2472
▁final	-2473
▁80	-2474
max	-2475
ering	-2476
▁mM	-2477
mic	-2478
▁3(	-2479
▁stra	-2480
▁drug	-2481
▁Ca	-2482
▁onto	-2483
▁loading	-2484
▁resolution	-2485
dependent	-2486
▁determine	-2487
structure	-2488
Ti	-2489
▁way	-2490
▁radical	-2491
▁chem	-2492
▁occurs	-2493
▁transform	-2494
HF	-2495
▁:	-2496
right	-2497
▁rapid	-2498
▁corresponds	-2499
oles	-2500
▁dim	-2501
ables	-2502
▁[4	-2503
▁silicon	-2504
▁employed	-2505
▁common	-2506
▁Pro	-2507
ched	-2508
▁From	-2509
cat	-2510
▁plate	-2511
We	-2512
▁deposited	-2513
▁excellent	-2514
▁diss	-2515
Ac	-2516
▁PD	-2517
▁relations	-2518
▁shear	-2519
▁exchange	-2520
igned	-2521
▁continuous	-2522
▁graph	-2523
▁characterized	-2524
ternal	-2525
state	-2526
aking	-2527
PT	-2528
▁annealing	-2529
▁extend	-2530
▁confirmed	-2531
arent	-2532
▁mainly	-2533
▁degradation	-2534
▁anion	-2535
by	-2536
▁Sn	-2537
▁excited	-2538
3.	-2539
▁activation	-2540
orts	-2541
isotrop	-2542
▁full	-2543
36	-2544
▁nec	-2545
▁mac	-2546
omen	-2547
▁By	-2548
▁magnitude	-2549
uter	-2550
▁inhib	-2551
▁hard	-2552
▁yields	-2553
▁stabil	-2554
ication	-2555
▁devi	-2556
exp	-2557
▁q	-2558
way	-2559
▁parallel	-2560
▁medium	-2561
▁improved	-2562
▁coun	-2563
0.7	-2564
▁amplitude	-2565
aving	-2566
▁mixed	-2567
au	-2568
acking	-2569
▁impact	-2570
Ag	-2571
▁pore	-2572
2),	-2573
▁radius	-2574
▁PS	-2575
▁Ad	-2576
▁radiation	-2577
2–	-2578
och	-2579
▁resonance	-2580
)/	-2581
▁chrom	-2582
▁quantit	-2583
▁major	-2584
39	-2585
▁Although	-2586
▁geometry	-2587
▁domain	-2588
▁soft	-2589
▁great	-2590
obic	-2591
ometer	-2592
▁intern	-2593
▁degree	-2594
▁mA	-2595
▁exist	-2596
▁profiles	-2597
▁versus	-2598
­(	-2599
▁dy	-2600
ope	-2601
▁minim	-2602
ining	-2603
rin	-2604
▁crystalline	-2605
▁phenomen	-2606
▁development	-2607
umines	-2608
▁intr	-2609
▁strongly	-2610
▁transmission	-2611
▁calc	-2612
▁π	-2613
▁column	-2614
▁absorb	-2615
istry	-2616
▁ran	-2617
▁semiconduct	-2618
▁differences	-2619
▁1.0	-2620
hest	-2621
▁derived	-2622
▁(1)	-2623
ndom	-2624
taneous	-2625
ries	-2626
car	-2627
▁fiber	-2628
▁literature	-2629
▁solar	-2630
▁give	-2631
▁elements	-2632
▁silica	-2633
(2)	-2634
▁display	-2635
▁production	-2636
▁rest	-2637
hyd	-2638
▁powder	-2639
▁anisotrop	-2640
▁spa	-2641
mol	-2642
▁frame	-2643
▁might	-2644
▁squ	-2645
▁500	-2646
zy	-2647
ired	-2648
▁isol	-2649
yt	-2650
▁external	-2651
Mo	-2652
▁Sim	-2653
To	-2654
▁detected	-2655
▁hex	-2656
▁rather	-2657
TS	-2658
▁microscop	-2659
▁successful	-2660
▁Supporting	-2661
Ph	-2662
▁dra	-2663
▁life	-2664
jug	-2665
set	-2666
sk	-2667
▁carrier	-2668
rel	-2669
▁propag	-2670
Ex	-2671
▁cycles	-2672
lished	-2673
▁provides	-2674
ij	-2675
▁MA	-2676
▁random	-2677
isms	-2678
man	-2679
itor	-2680
hematic	-2681
NPs	-2682
DS	-2683
emperature	-2684
ryl	-2685
▁units	-2686
▁decomp	-2687
=0	-2688
▁provided	-2689
▁nanocompos	-2690
▁treated	-2691
▁caused	-2692
1.	-2693
dis	-2694
▁abs	-2695
▁defects	-2696
wave	-2697
▁comput	-2698
▁util	-2699
osure	-2700
▁color	-2701
▁decay	-2702
▁problem	-2703
ylene	-2704
▁highest	-2705
▁motion	-2706
▁multiple	-2707
%.	-2708
doped	-2709
vis	-2710
4-	-2711
▁error	-2712
65	-2713
bal	-2714
▁(20	-2715
=−	-2716
▁cle	-2717
bor	-2718
▁index	-2719
▁research	-2720
▁signals	-2721
▁fo	-2722
▁photocat	-2723
▁best	-2724
CM	-2725
ults	-2726
▁hydrox	-2727
▁visible	-2728
9)	-2729
▁,	-2730
loc	-2731
▁initi	-2732
▁types	-2733
▁calculation	-2734
▁speed	-2735
▁sil	-2736
38	-2737
1–	-2738
▁electrolyte	-2739
▁limited	-2740
Fs	-2741
▁individ	-2742
▁represents	-2743
▁nat	-2744
ST	-2745
▁methan	-2746
▁equival	-2747
▁atmosp	-2748
▁clusters	-2749
acy	-2750
▁orientation	-2751
▁must	-2752
▁vary	-2753
▁swit	-2754
inal	-2755
tering	-2756
▁membranes	-2757
▁gradi	-2758
▁ionic	-2759
′′	-2760
▁controlled	-2761
▁Ab	-2762
ences	-2763
▁fast	-2764
▁equal	-2765
rateg	-2766
▁techniques	-2767
▁exhibited	-2768
▁necess	-2769
▁rough	-2770
ks	-2771
▁release	-2772
induced	-2773
▁preparation	-2774
ody	-2775
orphous	-2776
▁superc	-2777
▁inside	-2778
▁cannot	-2779
▁{	-2780
▁4.	-2781
▁–	-2782
methyl	-2783
Te	-2784
▁scanning	-2785
rene	-2786
oxide	-2787
ways	-2788
aries	-2789
▁dissol	-2790
▁right	-2791
▁alloy	-2792
rans	-2793
wise	-2794
▁doping	-2795
▁account	-2796
MP	-2797
▁benz	-2798
▁excit	-2799
OD	-2800
▁SA	-2801
uctu	-2802
hip	-2803
tered	-2804
ensive	-2805
ergy	-2806
tained	-2807
▁imaging	-2808
▁showing	-2809
1+	-2810
pping	-2811
vent	-2812
=2	-2813
▁generation	-2814
▁Cd	-2815
▁hydrog	-2816
imet	-2817
▁factors	-2818
ceed	-2819
▁investigate	-2820
▁intermediate	-2821
▁impl	-2822
alog	-2823
olds	-2824
rit	-2825
mod	-2826
▁ord	-2827
MF	-2828
▁another	-2829
▁hum	-2830
▁strateg	-2831
▁internal	-2832
perimental	-2833
▁dried	-2834
▁analyzed	-2835
oxyl	-2836
▁conventional	-2837
▁fabricated	-2838
▁combination	-2839
Th	-2840
▁SiO	-2841
▁turn	-2842
▁advant	-2843
▁fluctu	-2844
▁cycle	-2845
▁|	-2846
eration	-2847
▁shell	-2848
▁III	-2849
romatic	-2850
ashed	-2851
▁IR	-2852
▁flex	-2853
▁3,	-2854
▁transitions	-2855
▁cathod	-2856
▁90	-2857
1/	-2858
▁em	-2859
▁remain	-2860
assi	-2861
▁modulus	-2862
▁far	-2863
po	-2864
▁grown	-2865
37	-2866
▁diffic	-2867
ify	-2868
▁28	-2869
▁left	-2870
incip	-2871
▁revealed	-2872
▁conc	-2873
▁spectrom	-2874
Au	-2875
▁NH	-2876
▁ste	-2877
ymmetric	-2878
▁porous	-2879
▁allows	-2880
=0.	-2881
▁GO	-2882
▁numerical	-2883
cosity	-2884
ections	-2885
turb	-2886
alysis	-2887
▁Un	-2888
icients	-2889
▁monomer	-2890
▁independent	-2891
▁link	-2892
▁buff	-2893
esults	-2894
with	-2895
organ	-2896
NC	-2897
▁(0.	-2898
▁did	-2899
▁overall	-2900
▁fav	-2901
▁hyd	-2902
▁possi	-2903
▁sufficient	-2904
▁selected	-2905
▁amorphous	-2906
▁reco	-2907
off	-2908
entioned	-2909
▁easily	-2910
▁half	-2911
▁exhibits	-2912
▁frequencies	-2913
ior	-2914
ris	-2915
▁magnet	-2916
48	-2917
romagnetic	-2918
▁vs	-2919
)−	-2920
▁pan	-2921
▁coefficients	-2922
For	-2923
▁har	-2924
▁oil	-2925
plane	-2926
kn	-2927
▁regime	-2928
2]	-2929
▁minimum	-2930
Sn	-2931
▁(6	-2932
alled	-2933
▁precip	-2934
▁ide	-2935
▁4(	-2936
aged	-2937
▁discharge	-2938
▁Ge	-2939
phase	-2940
▁gives	-2941
▁later	-2942
▁pump	-2943
▁open	-2944
▁If	-2945
▁nanostructure	-2946
▁ability	-2947
ractive	-2948
▁bias	-2949
hy	-2950
▁mobility	-2951
merc	-2952
▁pepti	-2953
LA	-2954
itable	-2955
▁fully	-2956
▁least	-2957
▁gly	-2958
▁methyl	-2959
▁altern	-2960
▁nonlinear	-2961
▁evaluated	-2962
aff	-2963
▁assemb	-2964
Scheme	-2965
▁bottom	-2966
▁likely	-2967
▁pop	-2968
2‐	-2969
▁steps	-2970
orption	-2971
▁cation	-2972
▁located	-2973
▁specim	-2974
▁gold	-2975
▁FT	-2976
▁incid	-2977
▁He	-2978
▁(2)	-2979
▁constants	-2980
▁nanow	-2981
▁magnetization	-2982
atives	-2983
▁collected	-2984
LS	-2985
▁formul	-2986
▁400	-2987
▁against	-2988
▁deformation	-2989
▁sensor	-2990
44	-2991
wing	-2992
WC	-2993
pect	-2994
▁suggests	-2995
▁introduced	-2996
ansion	-2997
band	-2998
ique	-2999
.15	-3000
▁now	-3001
▁→	-3002
atively	-3003
▁recently	-3004
▁hole	-3005
col	-3006
ok	-3007
▁Finally	-3008
static	-3009
▁ratios	-3010
▁greater	-3011
▁densities	-3012
▁approximation	-3013
▁trend	-3014
field	-3015
▁transformation	-3016
CF	-3017
▁coupled	-3018
▁relationship	-3019
▁repe	-3020
Pt	-3021
▁individual	-3022
▁bonding	-3023
▁mark	-3024
uminescence	-3025
ubes	-3026
-2	-3027
▁absence	-3028
▁elastic	-3029
strum	-3030
bl	-3031
NI	-3032
▁produce	-3033
▁viscosity	-3034
atory	-3035
▁longer	-3036
3),	-3037
olymers	-3038
–5	-3039
TEM	-3040
▁One	-3041
▁Br	-3042
estab	-3043
Int	-3044
▁MO	-3045
cup	-3046
▁how	-3047
95	-3048
▁cost	-3049
▁depends	-3050
ensile	-3051
▁nanot	-3052
hex	-3053
▁sensitivity	-3054
uction	-3055
▁alumin	-3056
▁don	-3057
▁dry	-3058
▁ligands	-3059
▁spatial	-3060
Na	-3061
osen	-3062
lit	-3063
▁copolymer	-3064
▁promis	-3065
▁lith	-3066
benz	-3067
▁Se	-3068
▁Our	-3069
eren	-3070
▁ν	-3071
=(	-3072
lets	-3073
aterials	-3074
–2	-3075
▁fibers	-3076
▁require	-3077
but	-3078
▁ethanol	-3079
iral	-3080
LD	-3081
▁According	-3082
▁copper	-3083
▁green	-3084
▁vector	-3085
▁prac	-3086
acing	-3087
gment	-3088
▁expansion	-3089
icity	-3090
▁PP	-3091
▁positions	-3092
IS	-3093
acement	-3094
▁alg	-3095
facial	-3096
▁accel	-3097
SiO	-3098
▁fluor	-3099
tics	-3100
▁difficult	-3101
▁conducted	-3102
▁neutral	-3103
..	-3104
▁exposure	-3105
tri	-3106
taining	-3107
▁opp	-3108
▁capacit	-3109
ler	-3110
▁among	-3111
▁finite	-3112
▁discussion	-3113
▁counter	-3114
▁enhancement	-3115
▁ESI	-3116
MC	-3117
utes	-3118
▁noise	-3119
orage	-3120
▁support	-3121
.10	-3122
table	-3123
Li	-3124
▁η	-3125
▁crystallization	-3126
ND	-3127
amil	-3128
gether	-3129
▁together	-3130
roduction	-3131
▁cho	-3132
▁base	-3133
▁evapor	-3134
▁although	-3135
▁output	-3136
ters	-3137
▁black	-3138
▁fitting	-3139
▁across	-3140
▁become	-3141
bil	-3142
▁cut	-3143
ortion	-3144
▁construct	-3145
free	-3146
sequent	-3147
▁scal	-3148
ingly	-3149
▁relation	-3150
igen	-3151
▁chosen	-3152
NP	-3153
xt	-3154
▁dependent	-3155
▁thresh	-3156
bers	-3157
▁cooling	-3158
▁enzy	-3159
–7	-3160
odium	-3161
▁mechanisms	-3162
▁sizes	-3163
comp	-3164
DF	-3165
)‐	-3166
▁≈	-3167
▁reduce	-3168
ticle	-3169
▁inset	-3170
▁latter	-3171
▁diffus	-3172
▁stage	-3173
▁tiss	-3174
▁tested	-3175
▁Note	-3176
fluor	-3177
▁incub	-3178
3/	-3179
1.5	-3180
▁suitable	-3181
▁certain	-3182
pecially	-3183
tr	-3184
▁identified	-3185
▁lip	-3186
air	-3187
▁buffer	-3188
▁natural	-3189
tre	-3190
▁probability	-3191
▁lowest	-3192
▁analog	-3193
98	-3194
▁make	-3195
▁depth	-3196
equ	-3197
unts	-3198
▁perturb	-3199
wh	-3200
ologies	-3201
▁observation	-3202
▁tip	-3203
▁monol	-3204
she	-3205
▁commerc	-3206
▁charged	-3207
▁estab	-3208
IM	-3209
PR	-3210
sist	-3211
▁details	-3212
▁Cr	-3213
ense	-3214
▁arg	-3215
akes	-3216
dd	-3217
▁adhe	-3218
▁2.5	-3219
▁interfacial	-3220
ynthesis	-3221
▁selectivity	-3222
▁expon	-3223
73	-3224
▁predicted	-3225
ires	-3226
▁reflect	-3227
▁demonstrate	-3228
ending	-3229
▁obvious	-3230
be	-3231
▁They	-3232
0.00	-3233
▁exam	-3234
▁buil	-3235
▁Similar	-3236
▁gradient	-3237
▁height	-3238
▁1).	-3239
▁decomposition	-3240
▁exis	-3241
tle	-3242
amples	-3243
▁conjug	-3244
64	-3245
ured	-3246
▁repl	-3247
arrow	-3248
▁1.2	-3249
▁placed	-3250
▁proteins	-3251
▁break	-3252
▁70	-3253
▁Such	-3254
owled	-3255
▁35	-3256
▁Ω	-3257
85	-3258
ino	-3259
▁biom	-3260
tonian	-3261
▁dissolved	-3262
▁towards	-3263
vered	-3264
▁post	-3265
oted	-3266
▁sin	-3267
▁remains	-3268
▁detailed	-3269
3(	-3270
rating	-3271
▁combined	-3272
▁unique	-3273
▁ess	-3274
▁doped	-3275
▁Ind	-3276
uit	-3277
▁distributions	-3278
ION	-3279
▁split	-3280
▁tend	-3281
▁dil	-3282
ck	-3283
▁hydrophobic	-3284
▁5.	-3285
▁achieve	-3286
rap	-3287
▁dark	-3288
atom	-3289
▁key	-3290
▁eigen	-3291
▁ceramic	-3292
▁derivatives	-3293
coh	-3294
▁contrib	-3295
▁especially	-3296
DO	-3297
▁equivalent	-3298
▁necessary	-3299
▁wind	-3300
▁affect	-3301
▁rever	-3302
▁HR	-3303
mun	-3304
▁metallic	-3305
EA	-3306
▁princip	-3307
▁Pb	-3308
▁removed	-3309
▁valid	-3310
ceptor	-3311
▁fabrication	-3312
▁novel	-3313
▁noted	-3314
ecause	-3315
rior	-3316
▁approac	-3317
▁PM	-3318
▁note	-3319
▁satis	-3320
▁Ce	-3321
▁storage	-3322
▁microstructure	-3323
▁quality	-3324
▁angles	-3325
▁mV	-3326
▁van	-3327
▁tensile	-3328
▁overl	-3329
▁having	-3330
lision	-3331
▁loop	-3332
▁rotation	-3333
0(	-3334
▁Di	-3335
▁isolated	-3336
▁Cl	-3337
avity	-3338
ears	-3339
▁interesting	-3340
▁completely	-3341
▁Sec	-3342
CC	-3343
IV	-3344
itro	-3345
monic	-3346
▁statis	-3347
▁La	-3348
wo	-3349
apping	-3350
▁atmosphere	-3351
▁appears	-3352
▁phon	-3353
▁usually	-3354
oun	-3355
sess	-3356
▁essential	-3357
▁confirm	-3358
▁plots	-3359
▁Rec	-3360
ermi	-3361
yan	-3362
▁five	-3363
▁promising	-3364
allen	-3365
▁defect	-3366
▁stretching	-3367
herical	-3368
anti	-3369
▁assumed	-3370
▁optimized	-3371
▁normalized	-3372
▁secondary	-3373
▁150	-3374
▁methanol	-3375
sian	-3376
bond	-3377
▁1)	-3378
▁diagram	-3379
▁able	-3380
cont	-3381
▁amb	-3382
▁‘	-3383
▁Int	-3384
ground	-3385
BM	-3386
▁gu	-3387
▁explained	-3388
▁primary	-3389
▁plotted	-3390
late	-3391
▁4,	-3392
▁CA	-3393
▁often	-3394
▁log	-3395
▁tum	-3396
+1	-3397
▁threshold	-3398
▁coordination	-3399
▁report	-3400
▁pol	-3401
▁tit	-3402
phenyl	-3403
▁thermod	-3404
▁exact	-3405
▁perme	-3406
▁[1	-3407
▁simultaneous	-3408
▁microscope	-3409
▁suggested	-3410
▁solvents	-3411
insic	-3412
▁Hence	-3413
ky	-3414
▁recomb	-3415
▁NO	-3416
▁run	-3417
▁nanof	-3418
▁subst	-3419
ovsk	-3420
ropri	-3421
▁prom	-3422
roscopic	-3423
▁\	-3424
sin	-3425
▁eq	-3426
▁occup	-3427
valent	-3428
▁While	-3429
▁resulted	-3430
1.0	-3431
▁observations	-3432
Introduction	-3433
▁possess	-3434
erate	-3435
▁homogeneous	-3436
▁suggest	-3437
hedral	-3438
▁shar	-3439
▁Figs	-3440
▁bor	-3441
66	-3442
▁syn	-3443
▁kinetics	-3444
section	-3445
▁−1	-3446
−3	-3447
▁XPS	-3448
▁dissoci	-3449
▁0.2	-3450
▁grad	-3451
PM	-3452
icular	-3453
▁collision	-3454
▁until	-3455
PV	-3456
43	-3457
▁generally	-3458
▁resis	-3459
ches	-3460
▁framework	-3461
▁selective	-3462
ulsion	-3463
▁45	-3464
▁smo	-3465
▁areas	-3466
)).	-3467
ancy	-3468
▁[5	-3469
▁emit	-3470
ird	-3471
▁subsequent	-3472
▁mixing	-3473
▁challen	-3474
▁approaches	-3475
▁sequence	-3476
▁distin	-3477
▁narrow	-3478
owledge	-3479
▁reach	-3480
TM	-3481
sub	-3482
lementary	-3483
rif	-3484
▁upper	-3485
ask	-3486
▁experimentally	-3487
eful	-3488
ometric	-3489
▁original	-3490
orith	-3491
hal	-3492
▁starting	-3493
▁injection	-3494
▁glo	-3495
▁conduction	-3496
urations	-3497
EC	-3498
umption	-3499
▁37	-3500
.1,	-3501
:1	-3502
▁property	-3503
▁iron	-3504
▁summar	-3505
▁electrostatic	-3506
▁Hamil	-3507
42	-3508
▁MS	-3509
▁sodium	-3510
ik	-3511
▁processing	-3512
▁tube	-3513
▁excess	-3514
pension	-3515
certain	-3516
.25	-3517
rystalline	-3518
▁appropri	-3519
▁vertical	-3520
enes	-3521
▁aromatic	-3522
▁expressed	-3523
▁ultr	-3524
herent	-3525
Ws	-3526
ash	-3527
ducing	-3528
▁comparable	-3529
▁cyl	-3530
▁tests	-3531
46	-3532
▁synthetic	-3533
▁gate	-3534
▁avoid	-3535
▁useful	-3536
axial	-3537
urated	-3538
▁quas	-3539
▁square	-3540
▁AFM	-3541
▁coll	-3542
▁sensitive	-3543
imin	-3544
ights	-3545
▁nearly	-3546
▁alcoh	-3547
rup	-3548
▁days	-3549
any	-3550
gl	-3551
▁impur	-3552
NS	-3553
inyl	-3554
▁(100	-3555
°,	-3556
▁chemistry	-3557
▁vibrational	-3558
.)	-3559
▁enti	-3560
▁Both	-3561
78	-3562
hence	-3563
▁coated	-3564
▁simulated	-3565
pendicular	-3566
▁perovsk	-3567
▁conclu	-3568
▁algorith	-3569
▁successfully	-3570
▁washed	-3571
▁removal	-3572
IC	-3573
41	-3574
▁seem	-3575
▁varying	-3576
iding	-3577
ulture	-3578
Mg	-3579
▁modification	-3580
▁tor	-3581
▁partial	-3582
NR	-3583
▁adsorbed	-3584
▁finding	-3585
▁2-	-3586
▁Hamiltonian	-3587
▁iss	-3588
duces	-3589
▁potentials	-3590
aster	-3591
.16	-3592
▁chromat	-3593
▁Using	-3594
ibility	-3595
▁Zr	-3596
assemb	-3597
clusions	-3598
ience	-3599
▁suspension	-3600
rared	-3601
▁SO	-3602
▁vapor	-3603
.20	-3604
▁waves	-3605
▁quite	-3606
▁cathode	-3607
-3	-3608
▁place	-3609
ellow	-3610
▁extended	-3611
ones	-3612
▁solub	-3613
ready	-3614
▁orth	-3615
▁though	-3616
Pb	-3617
10)	-3618
▁melting	-3619
▁correct	-3620
electro	-3621
Bi	-3622
lective	-3623
49	-3624
▁cham	-3625
▁allowed	-3626
IP	-3627
▁thi	-3628
▁).	-3629
▁Ba	-3630
]+	-3631
olved	-3632
▁First	-3633
▁detector	-3634
▁extracted	-3635
▁deviation	-3636
▁widely	-3637
47	-3638
▁molar	-3639
▁Because	-3640
▁capacitance	-3641
inning	-3642
temperature	-3643
amide	-3644
▁Γ	-3645
alyzed	-3646
▁DO	-3647
▁central	-3648
▁estimate	-3649
▁recon	-3650
0.2	-3651
▁hence	-3652
water	-3653
▁whe	-3654
▁fund	-3655
imethyl	-3656
▁feed	-3657
▁include	-3658
▁strategy	-3659
▁scre	-3660
odes	-3661
▁flat	-3662
▁0.8	-3663
▁examined	-3664
▁identical	-3665
▁No	-3666
▁χ	-3667
▁dye	-3668
St	-3669
▁perpendicular	-3670
.1.	-3671
▁whole	-3672
aussian	-3673
▁nucleation	-3674
An	-3675
ubic	-3676
.2.	-3677
▁repro	-3678
▁orbital	-3679
▁salt	-3680
▁already	-3681
▁forms	-3682
orth	-3683
elling	-3684
′,	-3685
cyc	-3686
▁Fermi	-3687
▁incident	-3688
▁background	-3689
▁extre	-3690
▁Ru	-3691
▁stirred	-3692
▁depic	-3693
uture	-3694
▁DFT	-3695
.18	-3696
▁fract	-3697
▁rise	-3698
energy	-3699
▁cavity	-3700
▁assigned	-3701
uk	-3702
ads	-3703
view	-3704
▁distinct	-3705
)3	-3706
organic	-3707
4.	-3708
▁spectrometer	-3709
▁understanding	-3710
.5,	-3711
▁crosslink	-3712
▁contributions	-3713
▁implement	-3714
▁input	-3715
ride	-3716
▁5(	-3717
–6	-3718
▁enough	-3719
SION	-3720
▁desired	-3721
▁isother	-3722
▁facil	-3723
ivers	-3724
▁(7	-3725
▁Section	-3726
▁crack	-3727
Results	-3728
ription	-3729
gine	-3730
▁designed	-3731
▁conformation	-3732
▁scheme	-3733
▁apparent	-3734
▁vi	-3735
▁entire	-3736
▁amounts	-3737
.17	-3738
▁play	-3739
▁forces	-3740
▁take	-3741
▁decreasing	-3742
2).	-3743
▁mentioned	-3744
▁describe	-3745
LE	-3746
Ge	-3747
▁uncertain	-3748
phot	-3749
▁appropriate	-3750
▁(∼	-3751
▁anisotropy	-3752
▁MoS	-3753
▁composed	-3754
nm	-3755
▁discre	-3756
▁heated	-3757
urface	-3758
lysis	-3759
Ms	-3760
▁table	-3761
▁supported	-3762
▁sharp	-3763
atin	-3764
zo	-3765
▁shifts	-3766
isc	-3767
▁percent	-3768
arch	-3769
▁alloys	-3770
▁(3)	-3771
ware	-3772
▁computed	-3773
▁refer	-3774
▁Sch	-3775
▁hot	-3776
▁Addition	-3777
alk	-3778
▁separated	-3779
olor	-3780
▁biological	-3781
▁relevant	-3782
▁batter	-3783
10,	-3784
rot	-3785
▁intrinsic	-3786
TR	-3787
▁dipole	-3788
▁next	-3789
af	-3790
▁ultra	-3791
▁suggesting	-3792
▁residual	-3793
▁spherical	-3794
▁inner	-3795
▁pass	-3796
▁recombination	-3797
▁array	-3798
▁Four	-3799
▁assess	-3800
ylation	-3801
▁turb	-3802
▁configurations	-3803
Ch	-3804
▁Elect	-3805
▁1000	-3806
▁(8	-3807
▁go	-3808
▁numbers	-3809
▁online	-3810
▁accuracy	-3811
▁operation	-3812
▁dashed	-3813
MSO	-3814
▁panel	-3815
▁capture	-3816
struction	-3817
▁distances	-3818
ometry	-3819
ps	-3820
▁dam	-3821
▁aver	-3822
.14	-3823
.2,	-3824
▁semiconductor	-3825
▁bran	-3826
▁interpre	-3827
Zr	-3828
▁human	-3829
▁prior	-3830
▁ferro	-3831
acet	-3832
.4,	-3833
97	-3834
▁satisf	-3835
▁ambient	-3836
isted	-3837
▁copolymers	-3838
tile	-3839
(3)	-3840
▁contains	-3841
solute	-3842
▁included	-3843
(−	-3844
▁Sr	-3845
CE	-3846
▁culture	-3847
ned	-3848
▁generate	-3849
ramolecular	-3850
▁involved	-3851
▁fundam	-3852
▁CV	-3853
cular	-3854
jected	-3855
▁calculate	-3856
▁2.0	-3857
▁momentum	-3858
.13	-3859
ories	-3860
ids	-3861
▁che	-3862
▁adop	-3863
▁CDCl	-3864
ept	-3865
▁App	-3866
ignment	-3867
67	-3868
▁white	-3869
▁illustrated	-3870
▁chamber	-3871
▁photon	-3872
othe	-3873
▁channels	-3874
▁intensities	-3875
light	-3876
0.1	-3877
Sb	-3878
▁PEG	-3879
▁six	-3880
hyde	-3881
Pd	-3882
▁bacter	-3883
PI	-3884
▁6.	-3885
dehyde	-3886
▁instead	-3887
▁enc	-3888
55	-3889
ographic	-3890
▁maxim	-3891
eady	-3892
▁neigh	-3893
▁sources	-3894
▁precipit	-3895
▁years	-3896
▁22	-3897
zer	-3898
rol	-3899
▁requires	-3900
▁inser	-3901
▁ns	-3902
▁lifetime	-3903
ta	-3904
reg	-3905
▁Gaussian	-3906
▁imped	-3907
▁auth	-3908
▁analytical	-3909
▁disloc	-3910
▁donor	-3911
2=	-3912
land	-3913
4‐	-3914
osite	-3915
▁remark	-3916
gments	-3917
BE	-3918
▁valence	-3919
carbon	-3920
lier	-3921
Experimental	-3922
▁tunnel	-3923
▁host	-3924
3‐	-3925
▁attention	-3926
▁add	-3927
▁existence	-3928
▁typically	-3929
TP	-3930
prop	-3931
stract	-3932
inement	-3933
▁scaff	-3934
acryl	-3935
ensor	-3936
HE	-3937
▁investigation	-3938
▁1.3	-3939
)].	-3940
▁optimal	-3941
▁En	-3942
▁redox	-3943
▁accum	-3944
▁needed	-3945
▁interact	-3946
▁Am	-3947
▁formula	-3948
▁acids	-3949
tific	-3950
▁cyt	-3951
gram	-3952
▁0.05	-3953
▁emb	-3954
▁evidence	-3955
SS	-3956
▁IV	-3957
ened	-3958
▁corro	-3959
▁smooth	-3960
shell	-3961
4+	-3962
▁pairs	-3963
▁displacement	-3964
▁directions	-3965
▁5,	-3966
1),	-3967
(1−	-3968
▁nanocomposites	-3969
ised	-3970
▁0.00	-3971
▁regard	-3972
EG	-3973
▁domains	-3974
▁displayed	-3975
▁commercial	-3976
▁De	-3977
LU	-3978
▁facilit	-3979
load	-3980
arm	-3981
lin	-3982
▁radial	-3983
96	-3984
▁propagation	-3985
▁symmetric	-3986
▁thermodynamic	-3987
▁observe	-3988
▁metals	-3989
▁QDs	-3990
cc	-3991
▁Eu	-3992
▁connected	-3993
trans	-3994
▁reached	-3995
▁deli	-3996
▁anode	-3997
atch	-3998
▁phenomenon	-3999
▁fluctuations	-4000
▁HA	-4001
▁instrum	-4002
FA	-4003
▁kind	-4004
▁amino	-4005
▁last	-4006
▁rig	-4007
▁cond	-4008
▁grid	-4009
▁48	-4010
DT	-4011
.11	-4012
xy	-4013
–(	-4014
▁OH	-4015
▁tissue	-4016
▁orbitals	-4017
▁THF	-4018
ositions	-4019
version	-4020
▁slope	-4021
▁poor	-4022
▁120	-4023
-5	-4024
(0)	-4025
▁annealed	-4026
▁grains	-4027
▁HO	-4028
.12	-4029
.6,	-4030
▁nanoshe	-4031
scale	-4032
▁az	-4033
▁wet	-4034
▁extreme	-4035
▁lengths	-4036
▁termin	-4037
rays	-4038
ESI	-4039
▁brid	-4040
▁reag	-4041
▁$	-4042
idal	-4043
▁law	-4044
▁600	-4045
▁quantif	-4046
▁future	-4047
▁solubility	-4048
pite	-4049
vari	-4050
▁setup	-4051
▁0.3	-4052
.3,	-4053
▁consists	-4054
▁1/	-4055
rary	-4056
enet	-4057
coated	-4058
osity	-4059
▁asymmetric	-4060
graph	-4061
SM	-4062
▁PT	-4063
▁cycl	-4064
▁27	-4065
▁(12	-4066
▁third	-4067
Cr	-4068
▁controll	-4069
polar	-4070
▁favor	-4071
tz	-4072
agonal	-4073
▁MPa	-4074
▁0,	-4075
▁propor	-4076
.8,	-4077
▁perovskite	-4078
′)	-4079
▁forming	-4080
▁underg	-4081
ynam	-4082
enced	-4083
▁ones	-4084
▁photocatalytic	-4085
It	-4086
▁led	-4087
▁switching	-4088
▁outer	-4089
▁bene	-4090
IL	-4091
▁nanor	-4092
▁lithium	-4093
▁triple	-4094
▁Chemical	-4095
def	-4096
▁por	-4097
▁sensors	-4098
▁ionization	-4099
▁MD	-4100
.19	-4101
▁mid	-4102
▁always	-4103
▁bio	-4104
axis	-4105
▁Scheme	-4106
▁Also	-4107
▁indust	-4108
▁zone	-4109
6-	-4110
▁effectively	-4111
▁agent	-4112
▁makes	-4113
▁dimensions	-4114
▁pse	-4115
▁bil	-4116
rown	-4117
▁affected	-4118
▁pack	-4119
gest	-4120
▁κ	-4121
▁kV	-4122
tition	-4123
▁antib	-4124
▁carboxyl	-4125
▁absolute	-4126
▁fu	-4127
=0,	-4128
▁10.	-4129
▁reactive	-4130
▁⟨	-4131
arily	-4132
▁depending	-4133
ference	-4134
68	-4135
▁variety	-4136
▁sets	-4137
▁droplet	-4138
▁sensing	-4139
ours	-4140
▁fundamental	-4141
▁fitted	-4142
▁cause	-4143
▁stri	-4144
yrene	-4145
▁bending	-4146
eled	-4147
▁traject	-4148
▁angular	-4149
▁dominant	-4150
▁done	-4151
amely	-4152
van	-4153
▁exposed	-4154
▁ca	-4155
▁move	-4156
▁Abstract	-4157
urrent	-4158
▁ether	-4159
▁surfact	-4160
