##!(
##$,
##$.
##$\
##${
##${{
##%)/
##%);
##(%)
##(0
##(0)(
##(0)+
##(0),
##(0).
##(0)=
##(0)−
##(00
##(000
##(0001)
##(001)
##(1)(
##(1)+
##(1).
##(1)=
##(1)‐
##(1)–
##(1)−
##(1+2
##(10)
##(100
##(100)
##(110)
##(111)
##(111),
##(111).
##(12
##(13)
##(14)
##(15
##(15)
##(16)
##(17)
##(18)
##(19)
##(1‐
##(1−2
##(2)(
##(2).
##(2)–
##(2.1
##(20
##(20)
##(21)
##(22)
##(23)
##(24)
##(26)
##(2‐
##(2−
##(3)(
##(3-
##(30)
##(31)
##(32)
##(3‐
##(4-
##(4‐
##(5),
##(7
##(8
##(9
##(\
##(±
##(∂
##(∇
##(∑
##(−)
##(−1
##(−1)
##(−2
##(∞
##(∣
##(⋅
##)(1)
##)(1+
##)(1−
##)(2
##)(2)
##))(
##))+
##))2
##));
##))=
##))]
##))−
##)*
##)+(
##)+1
##)+12
##)+2
##)+∑
##),(1)
##),(2)
##),(3
##),(3)
##),(4
##),(4)
##),(5)
##),(6)
##),(7)
##),(8)
##),3
##)-(
##)-1,
##)-1-
##)-2,
##)-2-
##)-3-
##)-4-
##).(
##).(2)
##).(3
##).(3)
##).(4
##).(4)
##).(5)
##).,
##).1
##).10
##).11
##).12
##).13
##).14
##).15
##).16
##).2
##).2.2
##).2.3
##).3
##).3.
##).4
##).5
##).6
##).7
##).8
##).9
##)/(
##)/2
##)0
##)0.5
##)1+
##)1/
##)1/2
##)10
##)11
##)12
##)13
##)14
##)15
##)16
##)17
##)18
##)1−
##)2(
##)2)
##)2+
##)2+(
##)2,
##)2-
##)2.
##)2/
##)20
##)22
##)23
##)24
##)25
##)2[
##)2]
##)2],
##)2}
##)2−
##)3(
##)3,
##)3]
##)3]2+
##)4
##)4(
##)4]
##)5
##)6
##)6]
##)7
##)8
##)9
##):=
##)<
##)=(
##)=0
##)=0,
##)=0.
##)=1
##)=12
##)=1−
##)=2
##)=4
##)=[
##)={
##)=|
##)=∑
##)=−
##)=∫
##)=∫0
##)=⟨
##)>
##)](
##)]+
##)]2
##)]2+
##)]=
##)][
##)]}
##)]−
##){
##)},
##)­
##)­(
##)·
##)‐
##)‐1
##)‐2
##)‐2,
##)‐2‐
##)–(
##)–1
##)–1(
##)–2(
##)–3
##)–3(
##)–4
##)–4(
##)—
##)∂
##)∇
##)∑
##)−(
##)−1,
##)−2
##)∕
##)∝
##)∣
##)∥
##)∫
##)∼
##)≃
##)≈
##)≔
##)≡
##)≤
##)≥
##)⊗
##)⋅
##)⟨
##)⟩
##)⩽
##*),
##*+
##*-
##*/
##*2
##*=
##*−
##+(1−
##+),
##+).
##+):
##++++
##+0
##+1)(
##+1),
##+1+
##+12
##+14
##+1=
##+1−
##+2(
##+2)
##+2,
##+4
##+5
##+6
##+:
##+[
##+]
##+|
##+‐
##+–
##+∂
##+∇
##+∑
##+−
##+∞
##+∫
##+⋯
##,(1)
##,(10)
##,(11)
##,(12)
##,(13)
##,(14)
##,(15)
##,(16)
##,(17)
##,(2
##,(2)
##,(3
##,(3)
##,(4
##,(4)
##,(5
##,(5)
##,(6
##,(6)
##,(7)
##,(8)
##,(9)
##,,,
##,...,
##,0)
##,0,
##,1,2
##,10
##,11
##,11,
##,12
##,13
##,13,
##,14
##,15
##,16
##,17
##,18
##,19
##,2,
##,20
##,21
##,21,
##,22
##,22,
##,23
##,23,
##,24
##,24,
##,25
##,26
##,27
##,28
##,29
##,3,
##,30
##,30,
##,31
##,32
##,33
##,34
##,35
##,36
##,37
##,38
##,39
##,4,
##,40
##,41
##,42
##,43
##,44
##,5,
##,6,
##,8
##,9
##,∂
##-(2-
##-(3-
##-(4-
##-0.5
##-1,2-
##-1,3-
##-1,4-
##-1/2
##-1000
##-101
##-2),
##-2100
##-231
##-300
##-311
##-311+
##-311++
##-400
##-41
##-500
##-600
##-66
##-66-
##-7,
##-7-
##-700
##-8,
##-8-
##-800
##-900
##.%
##.%)
##.%,
##.(1)
##.(10)
##.(11)
##.(12)
##.(13)
##.(14)
##.(15)
##.(16)
##.(17)
##.(18)
##.(19)
##.(2
##.(2)
##.(20)
##.(21)
##.(22)
##.(23)
##.(24)
##.(25)
##.(26)
##.(27)
##.(28)
##.(29)
##.(3
##.(3)
##.(30)
##.(31)
##.(32)
##.(4
##.(4)
##.(5
##.(5)
##.(6
##.(6)
##.(7
##.(7)
##.(8)
##.(9)
##.,,
##.,,,
##.,−
##.0%
##.0)
##.0,
##.02
##.03
##.04
##.05
##.06
##.07
##.08
##.09
##.0]
##.1,2
##.10,11
##.10–12
##.11,12
##.11–
##.11–13
##.12,
##.12,13
##.12–
##.12–14
##.13,
##.13,14
##.13–15
##.14,
##.14,15
##.14–16
##.15,
##.15,16
##.15–17
##.16,
##.16,17
##.16–18
##.17,
##.17,18
##.18,
##.18,19
##.19,
##.19,20
##.1°
##.1–3
##.1–4
##.1–5
##.1–6
##.2,3
##.2.1
##.2.1.
##.2.2
##.2.2.
##.2.3
##.2.3.
##.2.4
##.2.4.
##.2.5
##.2.6
##.2.7
##.20,
##.20,21
##.21,
##.21,22
##.21–
##.22,
##.22,23
##.22–
##.23,
##.23,24
##.24,
##.24,25
##.25,
##.25,26
##.26,
##.26,27
##.27,
##.27,28
##.28,
##.28,29
##.29,
##.29,30
##.2°
##.2–4
##.3,4
##.3.1
##.3.1.
##.3.2
##.3.2.
##.3.3
##.3.3.
##.3.4
##.3.4.
##.3.5
##.3.6
##.30,
##.30,31
##.31,
##.31,32
##.32,
##.32,33
##.33,
##.33,34
##.34,
##.34,35
##.35,
##.36,
##.37,
##.38,
##.39,
##.3°
##.3–5
##.4,5
##.4.1
##.4.1.
##.4.2
##.4.2.
##.4.3
##.4.3.
##.40,
##.41,
##.42,
##.43,
##.44,
##.45,
##.46,
##.47,
##.4°
##.4–6
##.5%,
##.5,6
##.50,
##.51,
##.53,
##.54,
##.55,
##.56,
##.5°
##.5–7
##.6%
##.6)
##.6,7
##.6.
##.60
##.60,
##.61
##.61,
##.62
##.62,
##.63
##.63,
##.64
##.65
##.65,
##.66
##.67
##.68
##.69
##.6°
##.6–8
##.7%
##.7)
##.7,8
##.7.
##.70
##.71
##.72
##.73
##.74
##.75
##.76
##.77
##.78
##.79
##.7°
##.7–9
##.8%
##.8%,
##.8)
##.8,
##.8,9
##.8.
##.80
##.81
##.82
##.83
##.84
##.85
##.86
##.87
##.88
##.89
##.8°
##.8–10
##.9%
##.9)
##.9,
##.9,10
##.9.
##.90
##.91
##.92
##.93
##.94
##.95
##.96
##.97
##.98
##.99
##.9–11
##.‐
##.—
##.•
##.−
##/(2
##/1,
##/2),
##/2+
##/25
##/2−
##/3,
##/30
##/4,
##/40
##/50
##/6-31
##/60
##/6‐
##/6‐31
##/[
##/|
##/°
##0)(
##0)+
##0)/
##0)2
##0)=
##0)]
##0)−
##0,0)
##0,0,
##0..
##0.0,
##0.000
##0.0000
##0.001
##0.002
##0.003
##0.004
##0.005
##0.006
##0.007
##0.008
##0.009
##0.010
##0.011
##0.012
##0.013
##0.014
##0.015
##0.016
##0.018
##0.02
##0.025
##0.03
##0.04
##0.06
##0.07
##0.08
##0.09
##0.1%
##0.1)
##0.1,
##0.10
##0.11
##0.12
##0.13
##0.14
##0.15
##0.16
##0.17
##0.18
##0.19
##0.2)
##0.2,
##0.20
##0.21
##0.22
##0.23
##0.24
##0.25
##0.26
##0.27
##0.28
##0.29
##0.3)
##0.3,
##0.30
##0.31
##0.32
##0.33
##0.34
##0.35
##0.36
##0.37
##0.38
##0.39
##0.4,
##0.40
##0.41
##0.42
##0.43
##0.44
##0.45
##0.46
##0.47
##0.48
##0.49
##0.5%
##0.5)
##0.5,
##0.5.
##0.50
##0.51
##0.52
##0.53
##0.54
##0.55
##0.56
##0.57
##0.58
##0.59
##0.6,
##0.60
##0.61
##0.62
##0.63
##0.64
##0.65
##0.66
##0.67
##0.68
##0.69
##0.7,
##0.70
##0.71
##0.72
##0.73
##0.74
##0.75
##0.76
##0.77
##0.78
##0.79
##0.8,
##0.80
##0.81
##0.82
##0.83
##0.84
##0.85
##0.86
##0.87
##0.88
##0.89
##0.9,
##0.90
##0.91
##0.92
##0.93
##0.94
##0.95
##0.96
##0.97
##0.98
##0.99
##0.998
##0/[
##00).
##000)
##0001)
##0001]
##001)
##001]
##001}
##02(
##02)
##02+
##02,
##02−
##06-2
##0<
##0=
##0=(
##0=0
##0=0.
##0=1
##0=2
##0=−
##0[
##0],
##0].
##0–
##0–1
##0′
##0→
##0∂
##0−
##0−1
##0∕
##0∣
##0≈
##0≤
##0⟩
##0〉
##1(1)
##1(2)
##1(3)
##1)(
##1)+
##1)=
##1)]
##1)−
##1+(
##1+2
##1,1
##1,3,
##1,32
##1,42
##1..
##1...
##1.0,
##1.00
##1.03
##1.04
##1.05
##1.06
##1.07
##1.08
##1.09
##1.10
##1.15
##1.25
##1.30
##1.33
##1.35
##1.36
##1.38
##1.40
##1.45
##1.48
##1.5,
##1.50
##1.55
##1.65
##1.75
##1.85
##1.95
##1.98
##1/2(
##1/2)
##1/2,
##1/2.
##1/3
##1/4
##10%
##10(
##10),
##10,11
##10.0
##10.5
##10/
##100%
##100)
##100}
##1010
##1073
##10],
##10‐
##10–
##10−
##11(
##11),
##11).
##11+
##11,12
##11.0
##11.1
##11.2
##11.3
##11.4
##11.5
##11.6
##11.7
##11.8
##11.9
##11/2
##1100
##110}
##110⟩
##111)
##111}
##11−
##12(
##12),
##12).
##12+
##12,13
##12.0
##12.1
##12.2
##12.3
##12.4
##12.5
##12.6
##12.7
##12.8
##12.9
##12/
##1200
##12:
##12=
##12[
##12‐
##12–
##12−
##13(
##13)
##13),
##13).
##13,14
##13-
##13.0
##13.2
##13.3
##13.4
##13.5
##13.6
##13.7
##13.8
##13/2
##1300
##131
##14)
##14),
##14).
##14,15
##14-
##14.0
##14.1
##14.5
##1400
##141
##142
##143
##15)
##15),
##15).
##15,16
##15-
##15.0
##15.5
##15/2
##1500
##152
##153
##16)
##16),
##16).
##16,17
##16-
##16.0
##16.5
##16/
##1600
##162
##163
##164
##16]
##17)
##17),
##17).
##17,18
##17.0
##17.5
##172
##173
##177
##178
##179
##18)
##18),
##18).
##18,19
##18-
##18.0
##183
##184
##186
##187
##188
##189
##18]
##19,20
##192
##193
##194
##1<
##1=(
##1=1
##1=2
##1=−
##1±
##1×
##1‐
##1–1
##1–2
##1–3
##1–4
##1–5
##1–6
##1–7
##1′
##1′,
##1′-
##1→
##1∂
##1−(
##1−1
##1−2
##1∕
##1∕2
##1∣
##1≤
##1⊗
##1⋯
##1⟩
##1〉
##1
##2(0)
##2(1
##2(1)
##2(1+
##2(1−
##2(2
##2(2)
##2(3
##2(3)
##2(4)
##2)+
##2)/
##2)2
##2)2(
##2)2]
##2)3
##2)4
##2)=
##2)]
##2)−
##2+(
##2+)
##2+.
##2+/
##2+1
##2+2
##2+3
##2+4
##2+–
##2,(
##2,...,
##2,3-
##2,33
##2,43
##2,53
##2.(
##2..
##2.00
##2.3
##2.4
##2/(
##2/3)
##20%
##20),
##20).
##20,21
##20.0
##20/
##200,
##20]
##21(
##21+
##21.0
##21.1
##21.2
##21.3
##21.4
##21.5
##21.6
##21.7
##21.8
##21.9
##2100
##211
##213
##214
##215
##216
##218
##21]
##21−
##22(
##22)
##22),
##22+
##22.0
##22.5
##2200
##221
##222
##223
##224
##225
##226
##227
##228
##229
##22]
##22].
##22−
##23)
##230
##231
##232
##233
##234
##236
##237
##238
##239
##23]
##23].
##24)
##240
##243
##245
##246
##247
##248
##249
##24]
##24].
##25(
##25)
##25,26
##2500
##253
##254
##257
##258
##25]
##25].
##260
##264
##265
##266
##27)
##27,28
##270
##273
##275
##278
##28)
##28,29
##280
##284
##285
##286
##288
##29)
##29,30
##290
##294
##295
##296
##298
##2<
##2=(
##2=0
##2=0,
##2=0.
##2=1
##2=2
##2=−
##2>
##2@
##2]+
##2_
##2{
##2·
##2·6
##2×
##2‐
##2–1
##2–3
##2–4
##2–5
##2–7
##2•
##2′
##2′,
##2′-
##2′‐
##2′′
##2⁡
##2→
##2∂
##2∑
##2−(
##2−)
##2−,
##2−1
##2−1)
##2−2
##2−4
##2∕
##2∣
##2∫
##2≈
##2≤
##2⋅
##2⋯
##2⟨
##2⟩
##2〉
##2
##3(3)
##3)(
##3)+
##3)2
##3)2(
##3)2),
##3)2,
##3)2]
##3)2·
##3)2·6
##3)3
##3)3),
##3)3·
##3)4
##3)4]
##3)]
##3)–
##3)−
##3+(
##3+)
##3+,
##3+-
##3+.
##3+/
##3+:
##3+–
##3,4-
##3,44
##3,5-
##3.00
##3.3
##3.4
##3.5
##3/2)
##3/2,
##30)
##3000
##301
##303
##30°
##31)
##31.0
##31.5
##310
##311
##312
##316
##31].
##32)
##32.5
##32.8
##320
##32−
##33)
##330
##333
##335
##336
##342
##344
##34].
##350
##355
##356
##360
##365
##39)
##39/
##3=
##3@
##3[
##3|
##3}
##3·
##3·6
##3×
##3‐
##3–3
##3–5
##3′
##3′,
##3′-
##3′‐
##3−,
##3∕
##3∕2
##3⋅
##3
##4)(
##4)2
##4)3
##4)6
##4);
##4+,
##4,35
##4,4
##4,45
##4,4′-
##4,4′‐
##4,5
##4,5,
##4,5-
##4,5‐
##4,6-
##4,6‐
##4.00
##4.2
##4.3
##4.4
##4.5
##40)
##4000
##405
##406
##40]
##420
##42–
##42−
##43−
##453
##455
##45°
##480
##488
##4=
##4@
##4[
##4}
##4·
##4‐
##4–3
##4–7
##4′
##4−
##4−,
##4⋅
##5)2
##5)3
##5+
##5,36
##5,46
##5,6
##5.1
##5.2
##5.3
##5.4
##5.5
##5/2
##50)
##5000
##505
##50°
##51,
##550
##5‐
##5–3
##5–7
##5′
##5′-
##5−
##6)2
##6+
##6,27
##6,37
##6,47
##6,7
##6-31
##6.2
##6.3
##6.4
##6.5
##60)
##60-
##60/
##63/
##650
##660
##6[
##6‐
##6–3
##6−
##7(
##7+
##7,38
##7,48
##7,8
##7.1
##7.2
##7.3
##7.4
##7.5
##7/2
##719
##750
##7‐
##7−
##8(
##8,39
##8,49
##8,9
##8.1
##8.2
##8.3
##8.4
##8.5
##80)
##850
##8‐
##8−
##9(
##9,10
##9,40
##9,50
##9.1
##9.2
##9.3
##9.4
##9.5
##9.7
##9.8
##9/2
##90,
##90°
##929
##9‐
##9–1
##:(
##:(1)
##:1)
##:1).
##:1,
##:1.
##:20
##:30
##:50
##:=
##:[
##;(
##=(1
##=(1−
##=(2
##=+
##=-
##=0)
##=0),
##=0).
##=0,(
##=0.01
##=0.05
##=0.1
##=0.1,
##=0.15
##=0.2
##=0.2,
##=0.25
##=0.3
##=0.4
##=0.5
##=0.5,
##=0.6
##=0.7
##=0.8
##=0.9
##=0∞
##=1)
##=1+
##=1,...,
##=1,2,
##=1,2,...,
##=1.0
##=1.1
##=1.2
##=1.3
##=1.4
##=1.5
##=1.6
##=1.8
##=1/
##=1/2
##=10
##=100
##=11
##=12
##=12(
##=13
##=14
##=15
##=16
##=17
##=18
##=19
##=1−
##=1∞
##=2,
##=2.
##=2.0
##=2.5
##=20
##=200
##=22
##=23
##=24
##=25
##=3,
##=30
##=300
##=32
##=35
##=4,
##=40
##=50
##=500
##=6
##=60
##=7
##=7.2
##=7.5
##=8
##=8.0
##=9
##=90
##=[
##={
##=|
##=±
##=∂
##=∇
##=∑
##=−(
##=−1
##=−12
##=−2
##=−4
##=−∂
##=−∇
##=−∑
##=∣
##=∫
##=∫0
##=⟨
##=〈
##>(
##>0,
##>0.
##>1
##>1,
##>2
##>99
##><
##></
##AAC
##AAm
##ABS
##ADF
##AES
##AFM
##AFS
##AIBN
##ALD
##AMPS
##ANES
##AO
##APC
##APPENDIX
##APS
##APT
##APTES
##AQ
##ASCO
##ATR
##ATRP
##AZ
##AZO
##Aa
##Absorption
##According
##Acet
##Acknowledgements
##Act
##Additional
##Additionally
##Adsorption
##Ae
##After
##AgCl
##AgNO
##AgNPs
##Agilent
##Air
##Aj
##AlAs
##AlC
##AlCl
##AlGaAs
##AlGaN
##AlH
##AlN
##AlO
##Alder
##Alfa
##Alg
##Alk
##Alq
##Also
##Altern
##Although
##Amino
##Among
##Amp
##Analysis
##Analytical
##Anne
##Another
##Anti
##Apparatus
##Appendix
##Application
##AsO
##Asp
##Assuming
##Atom
##Atomic
##AuCl
##AuNP
##AuNPs
##Aut
##Average
##Az
##Azo
##BCO
##BCP
##BDC
##BDT
##BET
##BFO
##BHP
##BJ
##BJH
##BLE
##BMA
##BMIM
##BMP
##BODIPY
##BPA
##BQ
##BSD
##BTC
##BTO
##BTS
##BZ
##BaTiO
##Back
##Band
##Because
##Before
##Beijing
##Benz
##Besides
##Beta
##BiO
##BiVO
##Binding
##Biographical
##Bis
##Bj
##Bk
##Blue
##Bm
##Bn
##Boc
##Boltzmann
##Bond
##Both
##Bp
##Bruker
##BuLi
##Bulk
##Burke
##But
##Butyl
##Bx
##By
##Bz
##CASSCF
##CBS
##CCD
##CCH
##CCS
##CCSD
##CDA
##CDCl
##CDD
##CDI
##CDs
##CHA
##CHCH
##CHCl
##CHI
##CHO
##CIS
##CMC
##CMP
##CMs
##CNC
##CNCs
##CNF
##CNFs
##CNP
##CNPs
##CNQ
##CNS
##CNs
##COCH
##COD
##COF
##CONCLUSION
##CONCLUSIONS
##CONH
##COO
##COOH
##COS
##CPD
##CPDS
##CPE
##CPP
##CPT
##CPh
##CQDs
##CSA
##CSD
##CSEL
##CST
##CSs
##CTAB
##CTR
##CVD
##CW
##CZ
##CaCO
##CaO
##Calc
##Calculated
##Calculation
##Carbon
##Case
##Cat
##Catalyst
##Catalytic
##Catalyzed
##Cb
##Cc
##CdS
##CdSe
##CdTe
##CeO
##Cf
##Cg
##ChE
##Chan
##Characteristic
##Characterization
##Charge
##Chemical
##China
##Chlor
##Ck
##ClO
##Clx
##Cm
##Cn
##CoFe
##CoO
##Cole
##Color
##Comb
##Combining
##Compared
##Comparing
##Comparison
##Complex
##Composition
##Compound
##Computational
##Concentration
##Conclusion
##Conclusions
##Condon
##Conf
##Conflicts
##Consid
##Consider
##Considering
##Cont
##Contact
##Conv
##Conversion
##Correlation
##Cox
##Cq
##CrO
##Crafts
##Cross
##Crystal
##Crystall
##CuBr
##CuCl
##CuI
##CuII
##CuO
##CuPc
##CuS
##Cur
##Current
##Cx
##Cyclic
##Cys
##Cyt
##Cz
##DAC
##DAP
##DBT
##DCB
##DCE
##DCM
##DCP
##DDS
##DEA
##DEG
##DES
##DETA
##DFT
##DISCUSSION
##DLC
##DLS
##DMA
##DMAC
##DMAP
##DMC
##DME
##DMEM
##DMF
##DMS
##DOM
##DOS
##DOT
##DOTA
##DOX
##DPA
##DPH
##DPP
##DSC
##DSSCs
##DTA
##DTBT
##DTD
##DTPA
##DTT
##DVB
##DW
##DZ
##Definition
##Delta
##Density
##Dependence
##Der
##Design
##Despite
##Det
##Detection
##Determination
##Determined
##Device
##Dielectric
##Diff
##Different
##Differential
##Dimethyl
##Dirac
##Dis
##Discussion
##Distribution
##Dm
##Dn
##Dox
##Dt
##Due
##During
##Dx
##Dy
##Dynamic
##EAM
##EAR
##ECM
##EDA
##EDC
##EDF
##EDS
##EDX
##EELS
##EGFR
##EGMA
##EH
##EIS
##EK
##EMA
##EMD
##EMIM
##EO
##EOL
##EOM
##EPDM
##EPR
##EQ
##EQE
##ERICAL
##ESEM
##ESR
##ESY
##EVA
##EXAFS
##EXPERIMENT
##EXPERIMENTAL
##Ea
##Each
##Ear
##Eb
##Ec
##Ee
##Ef
##Eff
##Effect
##Effective
##Effects
##Eg
##Eh
##Einstein
##Eint
##Ej
##Ek
##Elect
##Electrical
##Electro
##Electrochemical
##Electron
##Electronic
##Elmer
##Emission
##Emmet
##Emmett
##Energy
##Enhanced
##Ent
##Entry
##Eqs
##Equation
##Equations
##Ernzerhof
##Estim
##Estimated
##EtOAc
##EtOH
##Eth
##Ethyl
##Eu
##Evaluation
##Even
##Evolution
##Example
##Exc
##Exp
##Experim
##Experiment
##Experimental
##Experiments
##Expt
##Ext
##Ey
##Ez
##FAB
##FBS
##FCs
##FDA
##FEI
##FEM
##FESEM
##FETs
##FFT
##FIB
##FIG
##FITC
##FRET
##FTIR
##FTO
##FTs
##FWHM
##Fa
##Fabrication
##FeB
##FeCl
##FeCo
##FeII
##FeIII
##FeO
##FeOOH
##FePO
##FeS
##FeSi
##Fer
##Fermi
##Field
##Film
##Finally
##First
##Flu
##Fluor
##Fluorescence
##Fm
##Fn
##Fo
##Fock
##Following
##Form
##Formation
##Four
##Fourier
##Free
##Frequency
##From
##Ful
##Further
##Furthermore
##GCE
##GCG
##GEBA
##GGA
##GMA
##GNP
##GNPs
##GNR
##GNRs
##GNS
##GPC
##GPa
##GQDs
##GSH
##GW
##GY
##GaAs
##GaN
##GaO
##GaP
##GaSb
##Gas
##Gd
##GdF
##GeO
##Gel
##Gener
##General
##Generally
##Germ
##Germany
##Given
##Glass
##Gn
##Gra
##Graphene
##Gre
##Growth
##HAADF
##HAP
##HAp
##HCF
##HCO
##HDPE
##HEM
##HEMA
##HFP
##HK
##HMDS
##HMF
##HMW
##HMWPE
##HNO
##HODS
##HOMO
##HPC
##HPO
##HQ
##HRMS
##HRP
##HRTEM
##HSA
##HSO
##HSV
##Hal
##Halenda
##Har
##Hard
##Having
##Hc
##Heat
##Hel
##Hence
##Here
##Herein
##Hex
##Hf
##HfO
##Hist
##Hitachi
##Hk
##Hm
##Hn
##However
##Hp
##Hug
##Huggins
##Hx
##Hydro
##Hydrogen
##Hydroxy
##IBN
##IBs
##ICP
##IGS
##IGZO
##ILS
##ILs
##IMA
##IMD
##IMENT
##INTRODUCTION
##IPN
##IPY
##IPr
##IRE
##ISE
##ISM
##ITO
##Ia
##Ib
##Ic
##Ii
##Ill
##Image
##Imp
##Impact
##InAs
##InGaAs
##InN
##InP
##Inc
##Inf
##Influence
##Ini
##Initial
##Instrum
##Integ
##Interestingly
##Introduction
##Investig
##Ion
##Ip
##IrO
##Isolated
##JC
##JCPDS
##JEOL
##JH
##JHH
##JK
##JM
##JP
##JSC
##JT
##Japan
##Jc
##Ji
##Jm
##Jn
##Jo
##Joyner
##Js
##Jsc
##Jz
##KBr
##KCl
##KG
##KN
##KOH
##KP
##KR
##Kc
##Kd
##Kinetic
##Km
##LAR
##LAS
##LDA
##LDH
##LDHs
##LDI
##LDPE
##LED
##LEDs
##LG
##LH
##LIBs
##LJ
##LLA
##LOD
##LSM
##LUMO
##LYP
##Lag
##Land
##Landau
##Large
##Laser
##Lattice
##Lc
##Left
##Lemma
##Let
##Leu
##LiCl
##LiF
##Light
##Lim
##Linear
##Lip
##Liquid
##Ln
##Local
##Long
##Lorentz
##Low
##Lp
##Lx
##Ly
##Lz
##MAA
##MAEMA
##MAH
##MAL
##MALDI
##MAM
##MAO
##MAS
##MAT
##MBA
##MBE
##MCC
##MCD
##MCM
##MEA
##MFI
##MHD
##MIL
##MIM
##MIP
##MJ
##MLCT
##MMA
##MMARY
##MMT
##MNPs
##MODEL
##MOF
##MOFs
##MOS
##MOs
##MPA
##MPC
##MPD
##MPS
##MPU
##MPa
##MSA
##MSN
##MSNs
##MSOL
##MSS
##MSs
##MTT
##MWCNT
##MWCNTs
##MWNT
##MWNTs
##MX
##Magnetic
##Mal
##Malvern
##Many
##Markovian
##Mass
##Material
##Materials
##Maximum
##Maxwell
##MeC
##MeCN
##MeO
##MeOH
##Mean
##Measure
##Measured
##Measurement
##Measurements
##Mechan
##Mechanical
##Mechanism
##Membrane
##Mer
##Merck
##Mes
##Metal
##Method
##Methods
##Methyl
##MgAl
##MgCl
##MgO
##Michael
##Micro
##Microstructure
##Millipore
##Miyaura
##MnO
##MoO
##MoS
##Mode
##More
##Moreover
##Morphology
##Most
##Mr
##Mt
##Multi
##Mw
##NALY
##NALYSIS
##NAP
##NAs
##NBR
##NCE
##NCH
##NCLU
##NCLUSION
##NCO
##NCS
##NCs
##NDI
##NEt
##NFs
##NHC
##NHS
##NIPA
##NIPAAm
##NIPAM
##NIPAm
##NIR
##NMP
##NMe
##NOL
##NOM
##NOVA
##NPC
##NRs
##NSs
##NTA
##NTR
##NTRODUCTION
##NTf
##NUMERICAL
##NW
##NWs
##NaCl
##NaO
##NaOH
##NaYF
##Nafion
##Nan
##Nano
##Nat
##Nb
##NbO
##Nc
##Nd
##Newtonian
##Next
##Nf
##Ng
##NiCo
##NiFe
##NiO
##Nk
##Nm
##Nn
##None
##Norm
##Normalized
##Not
##Now
##Np
##Nt
##Number
##Numerical
##Nx
##Ny
##OCH
##OCO
##OCl
##ODA
##ODIPY
##ODUCTION
##OER
##OES
##OEt
##OFF
##OK
##OLEDs
##OMe
##OMeTAD
##ONO
##ONa
##OOH
##ORR
##OTf
##Obser
##Oct
##Oe
##OiPr
##Olympus
##Once
##Oppenheimer
##Optical
##Optim
##Optimization
##Organ
##Organic
##Orig
##Original
##OtBu
##Other
##Our
##Over
##Overall
##Oxygen
##Oy
##PAA
##PAAm
##PAC
##PAH
##PAM
##PAMAM
##PAN
##PANI
##PAS
##PAW
##PBA
##PBE
##PBI
##PBT
##PCBM
##PCE
##PCL
##PCM
##PCS
##PCs
##PDA
##PDB
##PDF
##PDH
##PDI
##PDM
##PDMAEMA
##PDMS
##PDT
##PEA
##PEC
##PEDOT
##PEEK
##PEGMA
##PEI
##PEM
##PEN
##PENDIX
##PEO
##PER
##PERIMENT
##PES
##PEX
##PEs
##PGA
##PIC
##PLC
##PLD
##PLE
##PLGA
##PLL
##PLLA
##PLS
##PLs
##PMA
##PMMA
##PMN
##PMe
##PNIPAM
##POM
##POP
##POSS
##PPA
##PPE
##PPO
##PPS
##PPV
##PPh
##PPy
##PQ
##PSA
##PSC
##PSCs
##PSD
##PSF
##PSi
##PSs
##PTFE
##PTMS
##PTS
##PTT
##PTX
##PVA
##PVC
##PVDF
##PVP
##PW
##PXRD
##PY
##PZ
##PZT
##Pack
##Parameter
##Parameters
##Particle
##PbBr
##PbI
##PbO
##PbTiO
##Pc
##PdCl
##Peak
##Performance
##Perkin
##Perot
##Pert
##Pf
##Phase
##Phen
##Phenyl
##Phos
##Phot
##Photo
##Photocatalytic
##Physical
##Pj
##Pk
##Planck
##Plasma
##Plot
##Pm
##Poisson
##Poly
##Polymer
##Polymerization
##Por
##Pore
##Potential
##Power
##Pre
##Preparation
##Present
##Pressure
##Previous
##Procedure
##Product
##Prof
##Proof
##Prop
##Proper
##Proposition
##Protein
##PtCl
##Pu
##Pure
##Px
##Py
##Pyr
##Pz
##QD
##QDs
##QE
##QM
##QS
##QT
##QUID
##QW
##QY
##QZ
##Qs
##Quantum
##RAFT
##RAM
##RAS
##RDE
##RESULTS
##RGD
##RGO
##RHE
##RIFT
##RMS
##RPA
##RSD
##RTEP
##Radi
##Raman
##Ratio
##Ray
##Rc
##Rct
##Reaction
##Real
##Recent
##Recently
##Reference
##Refs
##Regarding
##Relative
##Rem
##Remark
##Results
##Ret
##Rf
##Rg
##RhB
##Rigaku
##Rj
##Rk
##Rm
##Room
##Rp
##Rt
##RuCl
##RuO
##Run
##SAED
##SAM
##SAT
##SAXS
##SBA
##SBET
##SBR
##SCA
##SCE
##SCF
##SCH
##SCN
##SCR
##SCUS
##SCUSSION
##SEC
##SEI
##SERS
##SIMS
##SOC
##SOI
##SPE
##SPI
##SPM
##SPS
##SQ
##SQUID
##SSA
##SSE
##STEM
##STO
##SUMMARY
##SWCNT
##SWCNTs
##SWNT
##SWNTs
##SZ
##Same
##Sample
##Samples
##Sb
##SbF
##Scanning
##Schematic
##Schottky
##SeO
##Second
##Self
##Several
##Sham
##Shanghai
##She
##Shimadzu
##SiC
##SiCl
##SiGe
##SiH
##SiMe
##SiN
##SiOx
##SiW
##Silic
##Similar
##Similarly
##Simulated
##Simulation
##Sin
##Since
##Single
##Size
##Sj
##Small
##SnI
##SnO
##SnS
##So
##Solid
##Solubility
##Solution
##Solvent
##Some
##Source
##Spa
##Space
##Specific
##Spect
##Spectra
##Spectral
##Spin
##SrTiO
##Stability
##Standard
##Star
##Statistical
##Step
##Stokes
##Strain
##Stre
##Structural
##Structure
##Stu
##Study
##Su
##Substituting
##Substrate
##Such
##Summary
##Super
##Supporting
##Sur
##Surface
##Sx
##Sy
##Synthesis
##System
##Sz
##TAA
##TAB
##TABLE
##TAC
##TAD
##TAP
##TAR
##TAT
##TATIONAL
##TBA
##TCNQ
##TCP
##TDDFT
##TEA
##TEG
##TEMPO
##TENG
##TEOS
##TES
##TFA
##TFSI
##TGA
##THE
##THEOR
##THF
##THz
##TION
##TIONS
##TMA
##TMC
##TMP
##TMS
##TNT
##TON
##TPB
##TPD
##TPE
##TPP
##TPR
##TPU
##TRACT
##TTF
##TU
##TW
##TY
##TZ
##TZVP
##TaO
##Taking
##Taylor
##Tb
##Td
##TeO
##Teller
##Temp
##Temperature
##Tensile
##Ter
##Test
##Tetra
##Tf
##Then
##Theore
##Theoretical
##Theory
##There
##Therefore
##Therm
##Thermal
##These
##Thickness
##Three
##Through
##Thus
##TiC
##TiCl
##TiN
##Tl
##Tm
##Tmax
##Tokyo
##Tol
##Toluene
##Top
##Total
##Tp
##TrFE
##Tran
##Transition
##Transmission
##Tre
##Trp
##Tw
##Two
##Typ
##Typical
##Tyr
##Tz
##UF
##ULA
##ULTS
##UMERICAL
##UO
##USY
##UVs
##Ui
##UiO
##Ul
##Ultra
##Under
##Upon
##Using
##VANCE
##VASP
##VB
##VBM
##VDF
##VDZ
##VF
##VG
##VGS
##VH
##VII
##VIII
##VIS
##VN
##VOC
##VPE
##VSM
##VTZ
##VV
##Va
##Vac
##Value
##Values
##Vari
##Variation
##Various
##Vb
##Vc
##Vd
##Ve
##Vf
##Vg
##Visible
##Vm
##Vn
##Vo
##Voc
##Volmer
##Volume
##Vp
##Vt
##Vth
##WAXS
##WCNT
##WCNTs
##WE
##WG
##WHM
##WO
##Water
##Wave
##Weight
##Weiss
##What
##When
##Where
##While
##With
##Within
##XAS
##XB
##XC
##XD
##XI
##XM
##XPS
##XRD
##XRF
##XZ
##Xc
##Xe
##Xs
##YAG
##YF
##YSZ
##Yb
##Yes
##Yield
##Young
##ZATION
##ZF
##ZFC
##ZIF
##ZO
##ZP
##ZS
##ZSM
##ZT
##ZVI
##ZZ
##Ze
##Zi
##ZnCl
##ZnO
##ZnS
##ZnSe
##Zr
##ZrO
##Zs
##[1
##[1+
##[1,
##[1,2-
##[1−
##[2
##[2,
##[3
##[3,
##[4
##[4]
##[5]
##[6]
##[7]
##[8]
##[∂
##[∑
##[−
##[−(
##\,
##]${{
##]${{{
##]+,
##]+.
##]+:
##]+;
##]+[
##],(
##].(
##]/
##]/[
##]0
##]0/[
##]1
##]2
##]2+
##]3
##]4
##]5
##]=
##]=[
##]}
##]­
##]­[
##]‐
##]−
##]−1
##^(
##^,
##^2
##^\
##^{
##^{\
##aR
##aS
##aThe
##abc
##abic
##abicyclo
##abilization
##above
##abricated
##abrication
##absorb
##absorbing
##abundant
##acac
##accel
##accepting
##acceptor
##accharide
##accharides
##accum
##acene
##acetal
##acetamide
##acetonate
##acetone
##acetonitrile
##acetylation
##acetylene
##aceutical
##achlor
##acids
##acillus
##aclit
##aclitaxel
##acob
##acol
##acoustic
##acrylates
##acrylic
##acrylonitrile
##acryloyl
##acteria
##acters
##actide
##actile
##actone
##acycl
##acycle
##adaic
##aday
##added
##addin
##adding
##addition
##additive
##addle
##adecane
##adecyl
##adem
##ademic
##adhesive
##adiabatic
##adiazole
##adiene
##adienyl
##adjoint
##adolinium
##adro
##adsorb
##adsorbed
##adsorption
##aer
##aerobic
##aev
##afel
##afn
##agel
##agenesis
##aggregate
##aggregates
##aggregation
##agnet
##agneti
##agnetically
##agnetism
##agnetization
##agnets
##agome
##agons
##agram
##ahertz
##ajor
##akef
##alar
##alase
##alcogen
##alcoh
##alcohol
##alent
##align
##aligned
##alization
##alized
##alkane
##alkanes
##alkene
##alkenes
##alkoxy
##alks
##alkyl
##alkylation
##alkyne
##alkynyl
##allad
##alladium
##allation
##allen
##allium
##allo
##allowed
##alloy
##alloyed
##alloying
##alloys
##alls
##allyl
##alog
##along
##alse
##altered
##altham
##alumin
##alumina
##aluminum
##alysed
##alysis
##alyst
##alysts
##alytic
##alytical
##alyzed
##amant
##amates
##amatsu
##amber
##amboo
##amely
##amethyl
##amides
##amido
##amiltonian
##aminated
##aminobenz
##aminopropyl
##aminopyridine
##ammal
##ammalian
##ammet
##ammonium
##amorphous
##amoyl
##amped
##amping
##amplifier
##amplitude
##analytical
##anar
##anation
##andard
##anediol
##anet
##aneth
##anethiol
##anford
##angevin
##angles
##angling
##angmu
##angmuir
##angoni
##angular
##anhydride
##anies
##aniline
##anin
##anion
##anionic
##anions
##anis
##annealed
##annealing
##annier
##anoate
##anode
##anoic
##anone
##antal
##antation
##anthan
##anthracene
##antile
##antilever
##anting
##antom
##apac
##apan
##apatite
##aphrag
##aphth
##aphthal
##aphthalene
##aphthyl
##aphylococcus
##apid
##apillary
##apphire
##apsh
##apshots
##apsule
##apsules
##apted
##apto
##aq
##aqueous
##aracter
##aracteristic
##aracterization
##aracterizations
##arbonyl
##arbonylation
##arboxylate
##arboxylic
##arburg
##archit
##architecture
##arct
##arctan
##arency
##arene
##arenes
##argyl
##aric
##arison
##arithmic
##armor
##arns
##arom
##aromatic
##arser
##artet
##artic
##articles
##arting
##artree
##arylation
##asco
##aseous
##ashba
##ashed
##ashing
##ashira
##asma
##assays
##assed
##assemble
##assembled
##assemblies
##assembling
##assie
##assif
##assing
##assivated
##association
##assuming
##astere
##asting
##astructure
##asured
##atalyst
##atalysts
##atalytic
##atan
##atched
##atches
##atching
##atent
##atest
##athesis
##athin
##atil
##atiles
##ationic
##ationship
##atiot
##atiotemporal
##atistical
##atistics
##ativistic
##atm
##atment
##atoms
##atop
##atorial
##atos
##atrix
##attached
##attere
##attered
##attern
##atterned
##atterning
##atterns
##attery
##attice
##attices
##ausible
##avable
##avail
##avg
##avis
##axane
##axanes
##axation
##axed
##axes
##axially
##axter
##ayered
##azan
##azene
##azide
##azido
##azin
##azines
##azoles
##azolium
##azolyl
##bL
##bac
##background
##bacterial
##balt
##bandgap
##barrier
##batch
##bate
##bath
##bauer
##bd
##beg
##begin
##below
##bending
##benzaldehyde
##benzene
##benzo
##benzoate
##benzoic
##benzoquinone
##benzoyl
##benzyl
##benzylidene
##bered
##bf
##bial
##bias
##bib
##bic
##bidden
##big
##bile
##bilities
##biotin
##bip
##biphenyl
##bipy
##bipyridine
##bium
##bk
##bleaching
##blende
##bling
##blocking
##bly
##bm
##bonded
##bonding
##bonds
##bones
##borane
##borate
##boration
##bornene
##boron
##boronic
##bos
##bottomed
##boundary
##bpy
##brafish
##bran
##branch
##branched
##break
##breaking
##brella
##bridged
##bridging
##bright
##broad
##broken
##brom
##bromide
##bromo
##brown
##brush
##built
##bulk
##burst
##butadiene
##butane
##butanol
##butene
##buty
##butylammonium
##butylene
##bx
##bye
##bz
##cad
##cage
##calcd
##calculated
##calib
##canonical
##capac
##capacity
##cape
##capped
##caprolactone
##caps
##carbazole
##carbene
##carbodiimide
##carbonate
##carbonyl
##carboxy
##carboxyl
##carboxylate
##carboxylic
##carrier
##cas
##casting
##catalysed
##catalyst
##catalysts
##catalytic
##caten
##cathode
##cavities
##cavity
##ccdc
##cedure
##centage
##centration
##centrosymmetric
##cepti
##cepting
##ceramic
##ceramics
##cerning
##cessed
##cessible
##cessing
##cetic
##chable
##chains
##chair
##changing
##charged
##charging
##chemistry
##chin
##chiral
##chit
##chitosan
##chloride
##chloro
##chloroform
##chromic
##cid
##cidyl
##cinate
##cinating
##circle
##circles
##circular
##cite
##clay
##clean
##cleaning
##click
##clockwise
##close
##clusions
##clusters
##coal
##coat
##coating
##cod
##coherent
##coil
##collinear
##colored
##common
##commut
##compare
##compared
##compens
##compensated
##composite
##compound
##compression
##concentration
##condens
##condensation
##conducting
##conductive
##conductivity
##cone
##configuration
##confined
##conform
##conjugation
##conser
##conserving
##consist
##consistency
##consistently
##const
##constant
##continuum
##controll
##conversion
##converted
##cooled
##cooling
##coordinate
##coordinated
##coordination
##copic
##copper
##cord
##cording
##corpor
##corr
##correlated
##cosh
##cosity
##cot
##counter
##counting
##coupling
##cour
##covalent
##covered
##covery
##crib
##crit
##crossing
##crosslinked
##crown
##crystal
##crystall
##crystalline
##crystallization
##crystallized
##crystals
##ction
##ctions
##ctive
##ctor
##cubic
##cular
##culated
##culating
##culation
##culations
##culature
##cum
##cup
##cured
##curing
##currence
##cursion
##cursor
##curve
##curves
##cury
##cx
##cyan
##cyano
##cycles
##cyclic
##cyclization
##cyclo
##cyclodextrin
##cyclohex
##cyclohexane
##cyclopent
##cyl
##cym
##cymene
##cysteine
##dA
##dC
##dE
##dF
##dG
##dH
##dI
##dM
##dN
##dP
##dR
##dS
##dV
##dW
##damped
##dash
##dba
##ddd
##dden
##ddt
##dead
##decane
##decay
##decorated
##defect
##degener
##degenerate
##dehyd
##dehydes
##delivery
##delta
##dend
##dentate
##denum
##deple
##deposited
##deposition
##dered
##deriv
##derivative
##designed
##desorption
##destructive
##detection
##detector
##determining
##deuter
##device
##dew
##dge
##diag
##dial
##diamin
##diamine
##diamond
##diaz
##dibromo
##dical
##dichlor
##dichloro
##dichlorobenzene
##dichloroethane
##died
##dielectric
##diene
##dies
##diethyl
##differential
##diffraction
##diffusive
##dihydro
##dihydroxy
##diisopropyl
##dimer
##dimethoxy
##dimethylamino
##dimethylsiloxane
##dimethylsilyl
##dio
##diol
##dione
##diox
##dioxane
##diphenyl
##dipolar
##dipole
##directing
##discharge
##discharging
##discip
##discus
##discussed
##disil
##disk
##disorder
##disper
##dispersed
##dispersion
##dispersive
##displacement
##dissip
##distribution
##disubstituted
##ditionally
##ditions
##ditive
##dium
##diyl
##dj
##dles
##dodec
##dodecyl
##domin
##donating
##donor
##dop
##dopamine
##doping
##dots
##dotted
##doub
##double
##dp
##dpp
##dq
##dra
##drain
##drawing
##drich
##dry
##drying
##duces
##dust
##dv
##dw
##dye
##dyl
##dyn
##dynam
##dynamics
##eB
##eV
##eads
##eady
##earson
##earth
##east
##ecause
##echnology
##echo
##echst
##ecke
##eco
##ectic
##eculi
##edance
##edded
##edges
##edical
##edicine
##edim
##edo
##efficiency
##eflon
##eft
##eful
##eik
##eldom
##elect
##elected
##electrical
##electrochemical
##electrode
##electrodes
##electroly
##electrolyte
##electrolytes
##electronic
##electronics
##electrons
##electroph
##eled
##elibrary
##elike
##elivery
##ellent
##ellulose
##elow
##elting
##elts
##emade
##ematic
##embers
##embran
##embrane
##embranes
##emis
##emission
##emitting
##emma
##empirical
##emulsion
##encaps
##encapsulated
##endence
##endent
##endi
##endor
##enedi
##enediamine
##enedioxy
##energetic
##energies
##enesis
##enesulf
##enet
##enite
##enium
##enna
##ennard
##enoid
##enol
##enone
##ensif
##ensite
##ensitic
##ensities
##ensurate
##entally
##entang
##entate
##entin
##entioned
##enton
##entrant
##entries
##enyl
##enzel
##enzy
##enzymatic
##epar
##epitaxial
##epler
##epoxy
##eqn
##equation
##equilibrium
##equiv
##eramic
##erant
##erately
##erature
##erephthal
##erestingly
##eret
##ergonic
##eria
##erite
##ermi
##ermitian
##ernst
##erometric
##erometry
##erosion
##erovsk
##erovskite
##eryth
##esar
##escope
##eside
##esides
##essels
##esterification
##esters
##estimated
##estructive
##esults
##etas
##etasizer
##etched
##etching
##etermination
##etermining
##ethan
##ethane
##ethanolamine
##ethered
##ethers
##ethoxy
##ethoxysilane
##ethylamine
##ethylenedioxy
##ethylhexyl
##ethynyl
##etic
##etri
##etveld
##etyl
##evapor
##evaporation
##everal
##evertheless
##evolution
##ewis
##exchanged
##excitation
##excited
##exciton
##existence
##exo
##expansion
##experimental
##expon
##exponential
##extended
##extraction
##exts
##fabricated
##fac
##facial
##factant
##factorily
##fav
##fb
##fcc
##fd
##fect
##fections
##feren
##ferences
##ferential
##fermion
##ferrite
##ferro
##ferroc
##ferrocene
##ferroelectric
##ferromagnetic
##fers
##ffect
##fields
##figures
##filler
##filling
##film
##films
##filter
##filtered
##fine
##fins
##fion
##fitted
##fj
##fk
##flight
##flip
##flu
##fluence
##fluid
##fluidic
##fluidics
##fluids
##fluoren
##fluorene
##fluorescence
##fluorescent
##fluoric
##fluoride
##fluorinated
##fluoro
##fluoroethylene
##fluoromethyl
##fluorophenyl
##flux
##focusing
##foil
##folded
##folding
##formamide
##formyl
##formylation
##fra
##frac
##framework
##fted
##fting
##fts
##fu
##fuel
##fullerene
##functionalized
##furan
##fused
##fv
##fvén
##ganese
##gaps
##gard
##gb
##geometric
##gested
##getic
##ggish
##gineered
##given
##gland
##glass
##gler
##glomer
##glow
##glucopyran
##glycero
##glycine
##glycol
##gment
##gmentation
##gments
##gold
##gon
##gonal
##gra
##gradability
##gradable
##gradation
##gradi
##gradient
##graf
##graft
##grafted
##grafting
##grain
##granular
##graphene
##graphite
##gray
##gredi
##greg
##gregation
##gressive
##grey
##grown
##gth
##gthen
##guan
##guest
##hair
##halide
##halo
##halogen
##halose
##hance
##hanced
##hancement
##hane
##hanes
##hanghai
##hannel
##hanol
##hao
##hara
##hardening
##hardness
##harmon
##harves
##harvesting
##havi
##havior
##haw
##hc
##hcp
##healing
##heat
##heated
##heating
##hedrally
##heel
##height
##helic
##helical
##hematic
##heme
##hemes
##hemistry
##hemite
##hence
##henium
##henol
##heological
##hept
##heptane
##hereafter
##hering
##herrer
##hertz
##hesion
##hesive
##heter
##hetero
##heterocyclic
##hether
##hexa
##hexagonal
##hexanes
##hexene
##hexyl
##hexylthiophene
##hf
##hfill
##higher
##hil
##hile
##hill
##hiph
##hkl
##hlet
##hmic
##hodes
##holes
##hollow
##homb
##hombic
##homogeneous
##hp
##hrom
##hv
##hybridized
##hyde
##hydrate
##hydrated
##hydrates
##hydration
##hydraz
##hydride
##hydrides
##hydrin
##hydrodynamic
##hydrofuran
##hydrogenation
##hydroph
##hydrophilic
##hydrophobic
##hydrophobicity
##hydrous
##hydroxide
##hydroxyethyl
##hydroxyl
##hydroxylation
##hydroxymethyl
##hydroxyp
##hydroxyphenyl
##hyle
##iH
##iN
##iO
##iPP
##iPr
##iadi
##iadiazole
##iar
##iated
##ibbon
##ibles
##ibrational
##icals
##icc
##ichael
##ichiometric
##ichlor
##ichloro
##iciencies
##icients
##icities
##ickers
##ickness
##icles
##icro
##icyl
##idelines
##identate
##idic
##idines
##idinium
##idinone
##idirection
##idth
##idual
##iducial
##ielect
##ielectric
##iences
##ienti
##ientific
##iently
##ierarch
##ierarchical
##iety
##iezo
##iezoelectric
##iflu
##iforn
##ifornia
##ifsh
##ifshitz
##ifth
##igaku
##igand
##ignal
##ignard
##igner
##ignific
##ignificantly
##ignin
##igo
##igorous
##igure
##ijkl
##ikelihood
##iken
##ikov
##ilane
##ilayer
##ilayers
##ilbert
##ilib
##ilica
##iline
##ilips
##illaries
##illars
##illers
##illion
##illipore
##illouin
##ilm
##ilms
##ilson
##iltration
##iluminescence
##imad
##imadzu
##imed
##imers
##imes
##imet
##imetallic
##imeters
##imeth
##imethoxy
##imethoxysilane
##imethyl
##imidazol
##imidazole
##imidazolium
##imides
##imine
##imines
##imino
##imir
##immobil
##immobilized
##imolar
##impl
##implanted
##imprinted
##incar
##incaré
##incorpor
##incorporated
##inction
##inctive
##incub
##indentation
##indicated
##indol
##indole
##indoles
##infinite
##inflamm
##infor
##inforced
##ingle
##inh
##inic
##inical
##init
##inites
##initiated
##initiator
##initiators
##inium
##inner
##inning
##inol
##inone
##inorganic
##insertion
##inset
##insp
##inspired
##instein
##insulating
##insulator
##inte
##integ
##integer
##integra
##integral
##integrated
##interacting
##interaction
##intercal
##intercalation
##intered
##interface
##internal
##inters
##interscience
##intill
##intra
##ints
##intuitive
##inuclear
##inuous
##inyl
##inylated
##inz
##iode
##iodes
##iodide
##iodo
##ionate
##ionization
##ionyl
##iper
##iphatic
##iphenyl
##ipient
##ipitation
##ipp
##ipso
##ipy
##iq
##iqueness
##iquid
##irac
##iran
##irane
##iration
##ircon
##ircular
##irection
##irical
##irically
##irradi
##irradiated
##irradiation
##irror
##iré
##iscent
##iscus
##iscussion
##isecond
##isenberg
##iseuille
##ishaw
##isker
##iskers
##isks
##ismuth
##isobut
##isocyan
##isocyanate
##isol
##isolated
##isole
##isomer
##isomeric
##isomerization
##isomers
##isoprene
##isoprop
##isopropyl
##isothermal
##isotrop
##isotropic
##isper
##ispersed
##ispersion
##issociation
##issolved
##issue
##istal
##istically
##istive
##istivity
##istler
##itachi
##italic
##itational
##iterp
##itherto
##ithiation
##ithiol
##ithiophene
##ithium
##ithley
##itics
##itons
##itrile
##itted
##ityl
##iversal
##iversity
##ivities
##iw
##iwan
##ixing
##iy
##iya
##iyaura
##iħ
##jl
##junction
##junctions
##kA
##kBT
##kD
##kF
##kJ
##kL
##kR
##kT
##kV
##kam
##kamak
##kc
##kcal
##kd
##keV
##ketch
##keto
##ketone
##kf
##khorst
##kii
##kinetic
##kingly
##kis
##knowledgements
##koff
##kon
##kp
##kyne
##kyo
##kz
##lB
##lactic
##lactide
##laden
##lambda
##lamellar
##lance
##lap
##laser
##lasma
##lasov
##lassical
##lates
##lating
##lator
##lattice
##lattices
##layered
##layers
##lb
##lc
##learly
##leasing
##lectance
##lections
##lectivities
##lector
##lecul
##lenk
##lens
##lerene
##lest
##levels
##lexes
##lexible
##lf
##lg
##licate
##licated
##licates
##lications
##licit
##licity
##licts
##ligand
##ligible
##linary
##linearities
##liness
##linic
##linker
##lision
##lite
##lithium
##lled
##ller
##llip
##loaddition
##lob
##lobal
##lobin
##localized
##locking
##lohex
##loidal
##lood
##lore
##losion
##lowers
##loy
##loying
##loys
##lp
##luc
##lue
##lumin
##lution
##lyb
##lymp
##lysine
##lyte
##mA
##mC
##mK
##mN
##mPEG
##mSiO
##mT
##mV
##mable
##macro
##mag
##magenta
##magnesium
##magnet
##magneti
##magnetic
##magnetized
##magnification
##mainly
##maj
##major
##mall
##manif
##material
##matically
##matter
##mbols
##meV
##meability
##meable
##mechanical
##mediation
##medium
##melt
##melting
##membered
##mercapto
##meric
##mers
##mersion
##mesh
##meso
##metalation
##metall
##metallic
##meter
##methacrylate
##methan
##methane
##methanol
##methoxy
##methoxyphenyl
##methylated
##methylation
##methylene
##mh
##mholtz
##micron
##milled
##milling
##mim
##mine
##minist
##mino
##minor
##mis
##misc
##mise
##missible
##mits
##mittance
##mitte
##mittee
##mitting
##mixed
##mixing
##mixture
##mmedia
##mmet
##mml
##mmm
##mobil
##mobile
##mobility
##modes
##modulated
##modulation
##modynamic
##molar
##molded
##mole
##molecules
##moment
##momentum
##monia
##monic
##monium
##mono
##monolayer
##monomer
##monomers
##monotonic
##morph
##motion
##mount
##moving
##mr
##msstrahlung
##munication
##mx
##nA
##nB
##nBu
##nC
##nF
##nH
##nT
##namely
##nano
##nanoc
##nanometer
##nanop
##nanoparticle
##naphth
##naphthal
##naphthalene
##naphthyl
##nary
##nb
##ncy
##ndom
##near
##nearest
##neat
##neath
##neck
##necked
##negligible
##neigh
##nelling
##nergetic
##nest
##neti
##netic
##netically
##never
##nexp
##nf
##ngth
##nh
##nickel
##nihil
##nikov
##nitride
##nitrogen
##nitrop
##nitrophenol
##nitrophenyl
##noble
##nor
##normalized
##nq
##nsted
##nth
##nthe
##ntry
##nuclear
##nx
##nz
##nzer
##nzerhof
##oamp
##oate
##obenzene
##obin
##obis
##obor
##oborate
##observed
##obtained
##ocalization
##ocalized
##ocally
##ocaloric
##ocamp
##ocar
##ocarb
##ocarbon
##ocat
##ocatalytic
##ocated
##occupied
##ocell
##ocellulosic
##ocent
##ochiral
##ochlor
##ochromatic
##ochromic
##ochromism
##ocities
##ocity
##oclassical
##oclay
##oclinic
##ocompati
##ocompatibility
##octa
##octahedral
##octane
##octanol
##octene
##octoral
##octyl
##ocum
##ocurrent
##ocyanine
##ocyanines
##ocyc
##ocycl
##ocycles
##ocyclic
##odext
##odextrin
##odiation
##odiimide
##odimer
##odymium
##odyne
##oflav
##ofuran
##ogadro
##ogashira
##ogels
##ogeneities
##ogener
##ogra
##ographies
##ograv
##ogravimetric
##ogravimetry
##ohedral
##ohlra
##ohlraum
##ohm
##ohns
##ohnson
##oidally
##okinetic
##olab
##olane
##olarization
##olayer
##olding
##olefin
##olefins
##oleptic
##olet
##olide
##olig
##olines
##oling
##olinite
##olinium
##olis
##olithography
##ollowing
##olm
##olmog
##olmogorov
##ologen
##oltz
##oltzmann
##olu
##oluene
##oluminescent
##olyb
##olyl
##olyte
##omagnetic
##omains
##omaly
##omaterials
##ombination
##omechanical
##omel
##ometal
##ometallic
##omethanes
##ometries
##omin
##ominal
##omotion
##omotive
##omposite
##omposites
##onates
##onation
##ondens
##onduc
##onduct
##onductance
##onducting
##onduction
##onductive
##onductivity
##onductor
##onene
##ongation
##onically
##onics
##oniot
##onite
##onjug
##onlin
##onlinelibrary
##onon
##onov
##onsid
##ontinuous
##onucleo
##onversion
##oom
##opening
##opent
##opeptide
##opeptides
##ophane
##opharm
##ophene
##ophenes
##ophenol
##ophenone
##ophobic
##ophthal
##ophysics
##opolymer
##opolymerization
##opolymers
##oporous
##opper
##oprene
##opropane
##optimized
##optosis
##optotic
##opyridine
##opyright
##orange
##orated
##oratories
##oratory
##orbital
##orbitals
##orcin
##ordination
##oredox
##oregular
##orene
##orenz
##orescein
##orescent
##oresist
##oresistance
##oresistive
##oret
##orhombic
##orill
##orious
##orith
##oriz
##orizon
##orizontal
##oron
##orosity
##orphological
##orphology
##orphyrin
##orphyrins
##orpor
##orrelation
##orrosion
##orst
##orters
##ortex
##ortho
##orthogonal
##osals
##osamine
##oscill
##oselective
##oselectivities
##oselectivity
##osides
##osil
##osilane
##osilic
##osilicate
##osite
##osites
##osities
##ositions
##osmo
##osmotic
##ospec
##ospecific
##ospheres
##ospin
##ossible
##ossil
##ostructural
##ostructure
##ostructured
##ostructures
##osulf
##otactic
##otenti
##otential
##otetra
##othel
##otherm
##othermic
##otherms
##othi
##othiaz
##othiazole
##othiophene
##otope
##otors
##otran
##otron
##otted
##ottky
##otton
##oubted
##oughness
##ouin
##ouling
##ounced
##outer
##oven
##ovian
##owder
##owders
##owing
##owled
##owledge
##owler
##oxal
##oxaline
##oxamide
##oxanes
##oxazine
##oxazol
##oxazole
##oxazoline
##oxidative
##oxides
##oxidized
##oxime
##oxorubicin
##oxyc
##oxycarbonyl
##oxyphenyl
##oxys
##oxysilane
##ozone
##pKa
##pV
##pVDZ
##pVQZ
##pVTZ
##packed
##packet
##paired
##palladium
##panel
##paper
##para
##param
##paramagnetic
##parg
##parin
##parity
##partial
##partic
##pase
##patterned
##peaks
##pend
##pended
##pendent
##pendicular
##penet
##pension
##penta
##pentane
##peptides
##perim
##perimental
##perovsk
##perovskite
##perpendicular
##perturb
##perturbative
##perturbed
##perture
##petroleum
##phases
##phasic
##phasing
##phe
##phed
##phenanth
##phenanthroline
##phene
##phenol
##phenols
##phenoxy
##phenyle
##phenylene
##phenylenediamine
##phenyleth
##pheres
##phi
##phonon
##phos
##phosphine
##phosphino
##phosphonate
##phosphonium
##phosphor
##photo
##physics
##pid
##piece
##pies
##pink
##pins
##pip
##piper
##planar
##plasma
##polarization
##pole
##polished
##polymerization
##polymers
##ponse
##pore
##porous
##porphyrin
##posited
##powered
##ppen
##ppenheimer
##ppy
##precedented
##precipitation
##precision
##predic
##prepared
##preser
##princip
##principle
##principles
##printed
##pris
##probe
##produced
##program
##programmed
##prolifer
##proline
##promoted
##propag
##propagating
##propane
##propanol
##property
##proportion
##propyl
##propylene
##protic
##proton
##protonated
##pseudo
##pti
##ptic
##pul
##pull
##pump
##pure
##purity
##purple
##px
##pyran
##pyraz
##pyrene
##pyrid
##pyridin
##pyridine
##pyridinium
##pyridyl
##pyrim
##pyrro
##pyrrol
##pyrrole
##pyrrolidone
##pz
##qe
##qj
##qk
##qm
##qn
##qp
##qr
##qs
##qt
##quadrup
##quadruplex
##quantitative
##quantum
##quartz
##quasi
##quat
##qubit
##quee
##quenc
##quenched
##quenching
##qui
##quinolin
##quinoline
##quinone
##quiring
##quis
##quisite
##qx
##qz
##rA
##rF
##rGO
##rN
##race
##racellular
##racene
##races
##ract
##racted
##ractical
##racting
##raction
##ractions
##ractive
##racture
##radiative
##radic
##radical
##radius
##rag
##rain
##rained
##rally
##rals
##ramatic
##rami
##ramid
##ramidal
##ramolecular
##rance
##ranched
##rand
##ranged
##rangement
##rangements
##rans
##rant
##rants
##rapeu
##rapeutic
##rapies
##rapol
##rapped
##rapping
##rapure
##rapy
##raquinone
##raries
##rary
##rateg
##rates
##rating
##ration
##rations
##rative
##rator
##ratory
##ravel
##razil
##razine
##reaction
##reactor
##reated
##received
##recipitation
##recovery
##rections
##redic
##redicted
##reduc
##reduced
##reducible
##reducing
##reening
##reep
##reev
##refer
##referred
##reflection
##reinforced
##relativistic
##relax
##relaxation
##relaxed
##reliminary
##renes
##renkel
##represent
##req
##requencies
##resent
##resentation
##resentative
##residue
##resnel
##resol
##resonance
##resonant
##respondingly
##ressor
##ressure
##restim
##retard
##retardant
##rever
##reversal
##reversible
##rf
##rhen
##rhenius
##rho
##rhod
##rial
##ributed
##ribution
##ributions
##rice
##richlor
##ricted
##riction
##rictive
##ride
##rides
##ridge
##ridine
##ridyl
##riefly
##riend
##riendly
##rient
##rier
##riers
##rif
##rification
##rifug
##rigid
##rij
##riles
##rils
##rimary
##rimer
##rimers
##rimidine
##rimination
##ringe
##ringes
##rings
##rink
##rins
##rinsic
##rint
##rinting
##rion
##rior
##ript
##ription
##riptions
##ripts
##rise
##rist
##ritical
##riting
##riton
##ritten
##rj
##rl
##rms
##rocal
##rochemical
##roduced
##roducing
##roduction
##roelectric
##rolact
##rolactone
##rolein
##roline
##rolled
##rolling
##romechanical
##romer
##romeritics
##rometer
##romethane
##rometric
##rometry
##rone
##rong
##ronics
##rope
##ropium
##ropyl
##rors
##roscale
##roscopically
##rosymmetric
##rotating
##rotation
##rotational
##rotaxane
##roton
##rotron
##roved
##roxim
##roximately
##rozen
##ruct
##ructose
##ructural
##ructure
##ructuring
##rug
##rusion
##ryl
##rys
##rystallization
##rö
##rödinger
##salen
##salt
##samples
##sand
##sapphire
##sat
##sation
##saturated
##saturation
##satz
##scaled
##scaling
##scanning
##scatter
##scattered
##scattering
##scheme
##scherichia
##sciss
##scre
##screw
##script
##scripts
##sections
##seeded
##selectivity
##selen
##semb
##semble
##sembles
##sembly
##semic
##semiconductor
##sensi
##sensing
##sensitivity
##sensitized
##sep
##separated
##separation
##sert
##serting
##sertion
##served
##sesqui
##sesquioxane
##sess
##seudo
##sf
##sgn
##shap
##shape
##shear
##sheets
##shield
##shif
##shifted
##shifting
##shifts
##ship
##shock
##siRNA
##sial
##sient
##sif
##sigma
##silane
##sile
##silic
##silica
##silicon
##siloxane
##silver
##sily
##silyl
##silylation
##simp
##singlet
##sinh
##sintered
##sist
##sisted
##sistent
##sites
##sition
##sitions
##sitive
##situ
##sity
##sives
##skin
##slip
##slow
##smo
##smooth
##sodium
##solated
##solute
##solution
##solv
##solved
##solvent
##sonic
##sorb
##sorp
##sorption
##sour
##sozyme
##spaces
##spacing
##sparent
##specially
##spect
##spectra
##spectral
##sphere
##spherical
##spinning
##spiro
##split
##splitting
##sport
##spot
##spots
##spray
##spun
##sput
##sputtering
##sq
##sqrt
##ssbauer
##stabil
##stability
##stabilized
##stac
##stack
##stacked
##stacking
##stadt
##stann
##steady
##steel
##stellar
##stic
##stick
##stituting
##stitution
##stoichi
##stoichiometric
##stoichiometry
##stood
##storage
##stra
##straction
##strahl
##strahlung
##strained
##strap
##strates
##stration
##strength
##strept
##streptomycin
##stret
##stretch
##stretching
##stri
##strip
##stron
##struc
##struct
##structed
##struction
##structions
##structive
##structural
##structures
##strum
##sts
##stu
##studied
##styrene
##styrenes
##substit
##substituted
##substitution
##substrate
##suitable
##sulfon
##sulfonyl
##sulfur
##support
##surf
##surfactant
##swit
##switched
##switching
##symbols
##symmetry
##synthe
##synthesis
##synthesized
##synthetic
##tBu
##tability
##tableI
##tabletable
##taken
##tally
##taneous
##tanh
##targeting
##tau
##tb
##tdt
##tefact
##teins
##temp
##template
##templated
##tenes
##terminated
##ternally
##tert
##tetrahydro
##tetramethyl
##tetraz
##tf
##tg
##thaw
##thene
##theore
##therm
##thermally
##thermia
##theta
##thf
##thiaz
##thiazol
##thickness
##thien
##thienyl
##thin
##thio
##thiol
##thiophen
##thiophene
##thus
##thyl
##tially
##tides
##tifact
##tific
##tificial
##tifies
##tify
##tifying
##tight
##tigue
##tilage
##tilde
##tinent
##tinguish
##tiss
##titan
##tities
##titious
##tity
##tivated
##tivation
##tize
##tizer
##tizers
##tleness
##tler
##tling
##tly
##tmorill
##tmorillonite
##together
##tok
##tokes
##tolu
##toluene
##toluenesulf
##tolyl
##tone
##tonian
##toon
##tooth
##tophan
##tosecond
##tosyl
##toxic
##toxicity
##tp
##tpy
##trace
##transform
##transition
##transp
##transparent
##transport
##transporting
##trap
##trapped
##trapping
##trast
##treatments
##triangles
##triazine
##triazole
##trichlor
##trie
##triethoxysilane
##trifluor
##trifluoro
##trifluoromethyl
##triggered
##trimethoxysilane
##trimethyl
##trimethylsilyl
##triphenyl
##triplet
##tris
##ttps
##tube
##tun
##tunable
##tuned
##tuning
##tunnel
##turb
##tured
##ubb
##ubbard
##ubber
##ubble
##ubbles
##ubbs
##ubility
##ubiqu
##ubov
##ubric
##ubstituted
##uccin
##uccinimide
##ucial
##ucid
##ucing
##ucleo
##ucose
##uctive
##uctu
##udop
##udsen
##uest
##uests
##ufact
##ufficient
##ughen
##ughened
##ughening
##ugher
##uille
##uine
##uitive
##ukawa
##ularly
##ulcan
##ulene
##ulfate
##ulfonate
##ulfonic
##ulfonyl
##ulk
##ulomb
##ulosic
##ulph
##ulsif
##ulties
##ultim
##ultipl
##ultra
##ulturing
##umably
##umarin
##umbbell
##umbers
##umerical
##umines
##uminescent
##ummar
##ummary
##ummy
##unched
##unches
##unching
##undec
##undlich
##ungal
##ungsten
##uniformity
##unnel
##unsaturated
##untain
##unted
##untered
##unts
##uosity
##upled
##uples
##upling
##upro
##uprofen
##urability
##urated
##ureth
##urethane
##urethanes
##urf
##urfaces
##urfural
##urization
##urized
##urke
##uronic
##urtz
##urtzite
##uryl
##ushes
##usivity
##usler
##ustrated
##ustration
##utational
##uthal
##uthenium
##utherford
##uthors
##utile
##utional
##utron
##utta
##utting
##utyl
##uum
##vA
##vF
##vacancy
##vacuum
##valent
##valley
##valuation
##vanced
##vanishing
##vanostatic
##vans
##vapor
##vaporation
##variance
##vate
##vating
##vative
##vature
##vc
##vdW
##vec
##vect
##vection
##veld
##velocity
##veloped
##velopment
##verestim
##vergence
##versing
##versus
##verted
##vertical
##vg
##vial
##vially
##vib
##vibrational
##vice
##vices
##vid
##vide
##vided
##vie
##vinylidene
##violet
##viscosity
##visible
##vities
##vitrogen
##voir
##volatile
##volta
##voltaic
##voluted
##volved
##volving
##von
##vous
##vp
##vr
##vsk
##vt
##vw
##vx
##vz
##walled
##wet
##wetting
##whm
##wiley
##wire
##wit
##withdrawing
##witter
##woven
##wp
##xA
##xAl
##xAs
##xB
##xC
##xCox
##xF
##xFe
##xFex
##xG
##xGa
##xGex
##xH
##xL
##xM
##xMn
##xN
##xO
##xOy
##xS
##xSb
##xSe
##xSn
##xSr
##xSrx
##xT
##xTe
##xZn
##xa
##xc
##xchange
##xide
##xtran
##xyl
##xylene
##xz
##yO
##yP
##yanide
##yano
##ycles
##yclo
##yclohex
##yclohexyl
##ycomb
##ydberg
##ydro
##yellow
##yield
##ylamine
##ylidene
##ylind
##yllium
##yloxy
##ymmetri
##ymmetrical
##ynch
##ynchronous
##ynchrotron
##yne
##yner
##ynit
##ynman
##ynolds
##ynthe
##ynthesis
##ynthetic
##ynyl
##yond
##yrenes
##yrins
##yron
##yronitrile
##yryl
##ysical
##ysics
##yson
##yste
##ysteine
##ystere
##ysteresis
##yy
##zag
##zations
##zawa
##zerland
##zers
##zeta
##zheimer
##zinc
##zj
##zsch
##zzle
##zzles
##zzy
##{(
##{1
##{2
##{[
##{\
##{{\
##{−
##|(
##|+
##|/
##|2)
##|2+
##|2,
##|<
##|=
##|∂
##|∇
##|−
##|≤
##}$
##}(
##}+
##}2]
##}=
##}\
##}]
##}^{
##}{
##}}
##}}$
##}}}
##}}}$
##~(
##~\
##­(
##­[
##­{1
##®,
##°)
##°),
##°).
##°;
##±(
##±,
##±0.00
##±0.01
##±0.02
##±0.05
##±0.1
##±0.2
##±0.3
##±0.4
##±0.5
##±2
##±3
##±5
##±=
##·(
##·10
##·2
##·4
##·∇
##×(
##×1
##×100
##×1010
##×1011
##×1012
##×1013
##×1014
##×1015
##×1016
##×1017
##×1018
##×1019
##×1020
##×103
##×104
##×105
##×106
##×107
##×108
##×109
##×10−
##×10−1
##×10−10
##×10−2
##×10−3
##×10−4
##×10−5
##×10−6
##×10−7
##×10−8
